{
    "es-ES": {
        "globSrchInput": "Buscar Colegios",
        "globActDes": "actividades destacadas",
        "globActEmpt": "no hay actividades en este momento",
        "globDeLa": "de la actividad",
        "globUlt": "Última actualización",
        "globUltDate": "SEPTIEMBRE 2021",
        "metaTtl": "Guia Aray",
        "indHeroText": "buscar un centro educativo en otro pais nunca ha sido tan facil",
        "indSelec": "seleccion",
        "indSelecSub": "de la guia aray",
        "indSubTtl": "subscribete a nuestro newsletter",
        "indSubSubttl": "y mantente al tanto de todo lo que occure en nuestra guia",
        "indPais": "los paises",
        "indPaisSub": "de la guia aray",
        "indCono": "conoce todo",
        "indConoSub": "sobre la guia aray",
        "indConoDesc": "descubre todo lo que necesitas saber sobre la guia de colegios mas completa que Aray ha desarollado para que todo sea mas comodo y sensillo para ti",
        "indSigueTtl": "siguenos en nuestras redes sociales",
        "colCole": "colegio",
        "colCurs": "cursos",
        "colDesc": "Descubre otros colegios",
        "colOpi": "Opinión",
        "colOpiSb": "de la guia aray",
        "colOpiEmpt": "Agregaremos una opinion sobre este colegio pronto",
        "colCar": "caracteristicas",
        "colCArEntr": "se realiza entrevista de acceso",
        "colCarNiv": "nivel minimo de idioma",
        "colLang": "idioma del centro",
        "colServ": "servicios",
        "colServGen": "servicios generales",
        "colServEsp": "servicios especiales",
        "colCom": "comedor",
        "colAler": "control de alergias",
        "colInst": "instalaciones",
        "colInt": "integracion social",
        "colProgEmpt": "no programas de integracion social",
        "colCont": "contacto",
        "colNoCom": "No compartido",
        "colRelac": "te puede interesar",
        "actInfo": "informacion general",
        "actDate": "fecha",
        "actDes": "descripción",
        "actMas": "mas informacion",
        "actDecu": "Descubre todo lo que necesitas saber sobre la guia de colegios mas completa que Aray ha desarollado para que todo sea mas comodo y sensillo para ti",
        "actCont": "contacto",
        "actRelac": "te puede interesar",
        "busResul": "Resultados de tu busqueda",
        "busResulEmpt": "No hay colegios con esos parametros.",
        "provincia": "Provincia",
        "pais": "Pais",
        "poblacion": "Poblacion",
        "model_educativo": "Modelo Educativo",
        "idioma_de_clases": "Idioma de clases",
        "cursos_ofrecidos": "Cursos Ofrecidos",
        "servicios_ofrecidos": "Servicios Ofrecidos",
        "actividades_extraescolares": "Actividades Extraescolares",
        "menu_especial": "Menu Especial",
        "equipamiento": "Equipamiento",
        "programa_de_integracion": "Programa de integracon",
        "curriculum_academico": "Curriculo Academico",
        "map": "mostrar mapa",
        "navCol": "Colegios",
        "navSob": "Sobre la guia",
        "navCont": "Contacto",
        "navEs": "Español",
        "navEn": "Ingles",
        "navCn": "Chino (Simplificado)",
        "navFr": "Frances",
        "españa": "españa",
        "francia": "francia",
        "italia": "italia",
        "alemania": "alemania",
        "inglaterra": "inglaterra",
        "portugal": "portugal",
        "subTtl": "Subscribete a la",
        "subTlt2": "newsletter",
        "rellTtl": "Rellena tus datos",
        "rellSub": "para recibir nuestra newsletter",
        "subNm": "Nombre",
        "subApe": "Apellidos",
        "subFdn": "Fecha de nacimiento",
        "subEma": "Correo Electronico",
        "subTerm": "He leido y acepto los ",
        "subTerm2": "terminos",
        "subTerm3": "y",
        "subTerm4": "condiciones",
        "subBtn": "Subscribirme",
        "contTtl": "Contacta",
        "contSub": "con nosotros",
        "contNm": "Nombre",
        "contApe": "Apellidos",
        "contEma": "Correo Electronico",
        "contTel": "Telefono",
        "contPaOr": "Pais de origen",
        "contPaDe": "Pais de destino",
        "contMsj": "Escribe tu mensaje",
        "contTerm": "He leido y acepto los",
        "contTerm2": "terminos",
        "contTerm3": "y",
        "contTerm4": "condiciones",
        "contBtn": "Enviar mensaje",
        "sobSb": "Sobre la guia",
        "sobSobSub": "Descrubre lo que necesitas saber",
        "sobQue": "Que es la guia aray?",
        "sobQue2": "Darles una educación de calidad a nuestros hijos es lo más importante que podemos ofrecerles como padres.",
        "sobQue3": "¿Pero cómo elegir el colegio adecuado?",
        "sobQue4": "¿Cómo estar seguros de que estamos dejando en manos de las personas correctas el porvenir de nuestros hijos?",
        "sobQue5": "Tener la certeza de que estás eligiendo el centro educativo más adecuado",
        "sobQue6": "a vuestras necesidades y preferencias entre todas las opciones posibles, es requisito primordial antes de comenzar los pasos previos para inscribir a tus hijos en dicho centro.",
        "sobProp": "Propósito de la guía Aray",
        "sobProp2": "En ella encontrarás ",
        "sobProp3": "una selección con los mejores colegios de Europa",
        "sobProp4": ", los cuales cubren tanto la educación primaria como la secundaria.",
        "sobProp5": "La guía, ",
        "sobProp6": "especialmente dirigida a aquellas familias que desean instalarse en un país europeo",
        "sobProp7": "por motivos de trabajo, proyectos empresariales o educación, califica los mejores centros educativos y les otorga unos galardones específicos teniendo en cuenta distintos criterios.",
        "sobCrit": "Criterio y sistema de evaluación",
        "sobCrit2": "El consejo académico de la guía Aray es el órgano responsable de analizar cada colegio ",
        "sobCrit3": "de forma individual y anónima para formar un criterio objetivo",
        "sobCrit4": " donde se evalúa y reconoce la excelencia del centro.",
        "sobCrit5": "Índice de admisión de los alumnos en las universidades de mayor prestigio",
        "sobCrit6": "Nivel de capacitación y experiencia del equipo humano",
        "sobCrit7": "Valores fundacionales",
        "sobCrit8": "Instalaciones del centro",
        "sobCrit9": "Política de admisiones",
        "sobCrit10": "Historia y trayectoria",
        "sobCrit11": "De este modo en la guía Aray existen los siguientes reconocimientos:",
        "sobCrit12": "Galardón Aray de notabilidad",
        "sobCrit13": "Galardón de sobresaliente representado con una estrella",
        "sobCrit14": "Galardón de matrícula de honor representado con dos estrellas",
        "sobCrit15": "Estrella honorífica a la excelencia, galardón representado con tres estrellas.",
        "sobCrit16": "La calificación de los centros es revisada periódicamente con el fin de asegurar la relevancia en el tiempo, por lo que los centros pueden ganar o perder estrellas.",
        "sobCrit17": "Por otro lado,",
        "sobCrit18": "los colegios pueden recibir una insignia de capacitación cuando se valora como excelente alguna característica especial del centro.",
        "sobCrit19": "Como por ejemplo:",
        "sobCrit20": "Contar con alguno de los siguientes programas:",
        "sobCrit21": "Igualdad",
        "sobCrit22": "Prevención contra el acoso escolar",
        "sobCrit23": "Integración social",
        "sobCrit24": "Adaptación con especialización en alumnos con TAE (trastorno del espectro autista)",
        "sobCrit25": "Adaptación para alumnos con capacidades diferentes",
        "sobCrit26": "Especialización en alguna actividad:",
        "sobCrit27": "Tenis",
        "sobCrit28": "Fútbol",
        "sobCrit29": "Hípica",
        "sobCrit30": "Robótica",
        "sobCrit31": "Programación",
        "sobCrit32": "Nivel académico de idioma:",
        "sobCrit33": "Inglés",
        "sobCrit34": "Chino",
        "sobCrit35": "Español",
        "sobCrit36": "Francés",
        "sobCrit37": "Algunas de las características más importantes que se toman en cuenta en el momento de la evaluación de los centros educativos son las siguientes:",
        "sobComo": "Como utilizar la guia Aray?",
        "sobComo2": "La guía Aray ha sido diseñada para que las familias encuentren rápidamente los mejores centros educativos de Europa sin tener que perder demasiado tiempo buscando y comparando.",
        "sobComo3": "En nuestra guía encontrarás la información más destacada de cada colegio, y tendrás la certeza de que en ella solo se encuentran aquellos centros que por la calidad de su enseñanza, instalaciones y profesorado están en los lugares más altos tras haber pasado por una evaluación exhaustiva.",
        "sobComo4": "Una vez en la página de inicio puedes seleccionar diferentes filtros para poder ver los resultados que buscas más fácilmente.",
        "sobComo5": "De este modo puedes filtrar por país, por calificación o por palabra clave, como por ejemplo, “programación”, para ver solo aquellos centros que ofrecen esta disciplina.",
        "sobComo6": "Una vez obtengas los resultados que buscas puedes clicar en cada centro para ver toda la información detallada del mismo y un enlace a su sitio web.",
        "sobComo7": "Esperamos que la guía Aray os ayude a elegir con seguridad el mejor centro educativo para vuestros hijos.",
        "gdprTtl": "La guia Aray",
        "gdprSub": "utiliza cookies",
        "gdprBody": "Este sitio web utiliza cookies propias y de terceros que permiten mejorar la usabilidad de navegación y recopilar información. No se usan las cookies para recoger información de carácter personal. Solo se instalarán las cookies no esenciales para la navegación si acepta esta característica. Encontrará más información en nuestra Política de cookies.",
        "gdprBtn": "solo necesarias",
        "gdprMark": "Marketing",
        "gdprBeha": "Comportamiento",
        "gdprCore": "Necesarias",
        "gdprExpandBtn": "Expandir",
        "gdprCollapseBtn": "Colapsar",
        "gdprBtn2": "Aceptar",
        "conTtl": "Aviso Legal y Condiciones de uso",
        "conSubTtl": "Description",
        "conDesBdy": ", responsable del sitio Web, en adelante el RESPONSABLE, pone a disposición de los usuarios el presente documento, con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (LSSICE), BOE N.º 166, así como informar a todos los usuarios del sitio Web respecto a cuáles son las condiciones de uso.",
        "conDesBdy2": ", le da la bienvenida al sitio Web www.aray.guide (en adelante, el Sitio Web o la Guía Aray). Estas “Condiciones de Uso” tiene como finalidad establecer las condiciones para el uso del presente Sitio Web, así como el resto de servicios e informaciones que ofrecemos",
        "conDesBdy3": " se reserva el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio Web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el sitio Web de",
        "conSub2": "Datos identificativos",
        "conSub2Ttl": "Nombre de dominio:",
        "conSub2Ttl2": "Nombre comercial:",
        "conSubTtl2Bdy": " GUÍA ARAY",
        "conSub2Ttl3": "Representante legal:",
        "conSub2Ttl4": "C.I.F:",
        "conSub2Ttl5": "Teléfono:",
        "conSub2Ttl6": "Domicilio profesional:",
        "conSub2Ttl7": "e-mail:",
        "conSobre": "Sobre el sitio web",
        "conSobre2": "Al acceder al Sitio Web, usted acepta este Aviso Legal y Condiciones de uso",
        "conSobre3": "Debe leer todas las Condiciones de uso antes de utilizar el Sitio Web. Si lo considera necesario, puede guardar y/o imprimir una copia de estas Condiciones de uso para futuras referencias. No obstante, nos reservamos el derecho de modificar cualquier tipo de información que pudiera aparecer en el sitio Web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente la publicación en el presente Sitio Web.",
        "conSobre4": "El Presente Sitio Web tratará datos personales que se regirán por nuestra Política de Privacidad, que describe las finalidades y los principios que aplicamos para garantizar el correcto tratamiento de sus datos personales. ",
        "conSobre5": "Al mismo tiempo, puede visitar nuestra Política de Cookies para conocer cómo empleamos las cookies y las finalidades que utilizamos. No utilizaremos cookies sin el previo consentimiento, salvo aquellas necesarias para el funcionamiento del presente Sitio Web.",
        "conSobre6": "Toda persona que acceda a este sitio Web asume el papel de Usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación",
        "conAcc": "Acceso al sitio web",
        "conAcc2": "El acceso a nuestro Sitio Web ose permite con carácter temporal y nos reservamos el derecho de retirar o modificar cualquiera o todo el Sitio Web sin previo aviso. Podemos suspender el acceso al Sitio Web y/o a periódicamente para llevar a cabo un mantenimiento de emergencia o programado o por cualquier otra razón en cualquier momento. Nos reservamos el derecho, a nuestra entera discreción, de corregir cualquier error u omisión en cualquier parte del Sitio Web y de realizar cualquier cambio en las características, funcionalidad o contenido del Sitio Web en cualquier momento. Nos reservamos el derecho, a nuestra entera discreción, de editar o eliminar cualquier documento, información u otro contenido del Sitio Web",
        "conAcc3": "El acceso a nuestro Sitio Web depende de la disponibilidad de la Web mundial. Declinamos toda responsabilidad por la incapacidad de usted o del público en general para acceder a nuestro Sitio Web que surja por circunstancias fuera de nuestro control razonable.",
        "conAcc4": "Se le informa de los riesgos inherentes al uso de Internet, en particular el hecho de que la transmisión de datos no es segura, y representa que usted tiene la experiencia y los medios necesarios para acceder y utilizar el Sitio Web.",
        "conAcc5": "Usted también es responsable de asegurarse de que todas las personas que accedan al Sitio Web a través de su conexión a Internet conozcan estas Condiciones de uso y las cumplan.",
        "conAcc6": "Tenemos el derecho de desactivar su acceso a nuestro Sitio Web en cualquier momento si, a nuestro parecer, no ha cumplido con alguna de las disposiciones de las Condiciones de uso, o con los términos de cualquier otra condición de uso o política que se aplique a los servicios o características ofrecidas a través del Sitio Web.",
        "conUso": "Uso del sitio web",
        "conUso2": "El usuario se obliga a hacer un uso correcto del portal de conformidad con la Ley y el presente Aviso Legal, así como las demás condiciones, reglamentos e instrucciones que en su caso pudieran ser de aplicación.",
        "conUso3": "Queda expresamente prohibido el uso del portal con fines lesivos de bienes o intereses directos o indirectos de la Guía Aray, de su responsable Aray Asociados, de terceros o, en general, cualquier otra forma de actuación que perjudique, daño, sobrecargue o inutilice las redes, servidores y demás equipos informativos o productos y aplicaciones informáticas del titular del Sitio Web.",
        "conUso4": "En particular, y a menos que nosotros lo permitamos expresamente por escrito, no está autorizado, entre otras conductas:",
        "conUso5": "utilizar nuestro Sitio Web de manera ilegal o fraudulenta o para tales propósitos, para recabar datos personales identificables, o para hacerse pasar por otros usuarios; ",
        "conUso6": "utilizar nuestro Sitio Web de cualquier manera para manipular o distorsionar, o minar la integridad y exactitud de cualquier reseña, descripción, calificación o contenido, o tomar cualquier acción para interferir, dañar o interrumpir cualquier parte de nuestro Sitio Web o las características o servicios que se ofrecen; ",
        "conUso7": "utilizar nuestro Sitio Web para enviar, recibir, cargar/publicar, descargar a sabiendas, cualquier material que no cumpla con nuestros estándares de contenido; ",
        "conUso8": "utilizar nuestro Sitio Web para transmitir o facilitar la transmisión de material publicitario o promocional no solicitado o no autorizado; ",
        "conUso9": "utilizar nuestro Sitio Web para transmitir cualquier dato, o cargar en nuestro Sitio Web cualquier dato que contenga virus, caballos de Troya, gusanos, bombas de tiempo, registradores de pulsaciones de teclas, spyware, adware o cualquier otro programa dañino o código informático similar diseñado para afectar negativamente el funcionamiento de cualquier software o hardware informático; ",
        "conUso10": "interferir con las características relacionadas con la seguridad de nuestro Sitio Web; ",
        "conUso11": "descompilar, realizar ingeniería inversa o desensamblar cualquier parte de nuestro Sitio Web; ",
        "conUso12": "usar cualquier robot, araña, otro dispositivo automático o proceso manual para monitorear o copiar nuestras páginas Web o el contenido de nuestro Sitio Web, o usar software de monitoreo de red para determinar la arquitectura o extraer datos de uso de nuestro Sitio Web; o ",
        "conUso13": "participar en cualquier conducta que restrinja o inhiba a cualquier otro usuario de utilizar o disfrutar de nuestro Sitio Web.",
        "conNues": "Nuestros materiales",
        "conNues2": "Todos los derechos de autor, derechos de base de datos, marcas registradas, derechos de propiedad intelectual y otros derechos de propiedad que subsistan en nuestro Sitio Web y cualquier contenido que se ponga a su disposición desde el Sitio Web, seguirán siendo de nuestra propiedad o propiedad de nuestros otorgantes de licencias. Todos estos derechos están expresamente reservados",
        "conNues3": "Sujeto a estas Condiciones de uso, le otorgamos un derecho no exclusivo, intransferible, revocable y limitado para acceder, ver e imprimir una (1) copia de cualquier página del Sitio Web y los datos, información, gráficos de software, imágenes, texto, mensajes y otros contenidos que aparecen en el Sitio Web («Materiales») en un solo dispositivo estrictamente de acuerdo con este Aviso Legal y Condiciones de uso",
        "conNues4": "Solo puede ver, imprimir y utilizar los Materiales para su uso personal y no comercial. Nos reservamos expresamente todos los derechos de propiedad intelectual sobre el Sitio Web, la y los Materiales, y su uso del Sitio Web, y los Materiales está sujeto a las siguientes restricciones. Le está estrictamente prohibido",
        "conNues5": "eliminar cualquier aviso de derechos de autor u otros avisos de propiedad contenidos en los Materiales;",
        "conNues6": "modificar los Materiales de cualquier manera o reproducirlos o exhibirlos públicamente, ejecutarlos, distribuirlos o utilizarlos de cualquier otra manera para cualquier propósito público o comercial; transferir los Materiales a terceros;",
        "conNues7": "usar cualquier Material del Sitio Web de cualquier manera que pueda infringir cualquier derecho de autor, derecho de propiedad intelectual, derecho de propiedad o derecho de propiedad de nosotros o de terceros; o",
        "conNues8": "reproducir, modificar, exhibir, ejecutar, publicar, distribuir, diseminar, difundir, enmarcar, comunicar al público o circular a terceros o explotar este Sitio Web y/o los Materiales de cualquier manera; sin nuestro consentimiento previo por escrito.",
        "conNues9": "nos reservamos expresamente todos los derechos sobre la marca comercial «GUÍA ARAY», su logotipo y todas las demás marcas de servicio, nombres comerciales u otras marcas comerciales relacionadas con nuestro Sitio Web. Otras marcas comerciales, productos y nombres de empresas mencionados en el Sitio Web pueden ser marcas comerciales de sus respectivos propietarios o licenciatarios y los derechos sobre dichas marcas están expresamente reservados a los respectivos propietarios o licenciatario.",
        "conInfo": "Información publicada",
        "conInfo2": "La Guía Aray recaba el consentimiento para la aparición de todos los Colegios en la presente guía. Además, toda la información que publicamos está facilitada por el propio centro docente, incluido datos personales como fotos y/o imágenes de docentes, menores o cualquier tercero. La Guía Aray utiliza esta información, así como el resto datos personales facilitados (incluida la imagen y/o voz), estrictamente con la finalidad de su incorporación en la Guía a efectos informativos. ",
        "conInfo3": "Todos los centros docentes, en el momento de su autorización a aparecer en la Guía Aray, expresan haber cumplido la normativa de protección de datos, especialmente en lo referido al uso y la cesión de datos de los menores de edad, incluidos el consentimiento expreso de sus padres/madres/tutores. La Guía Aray no se responsabilizará de ningún incumplimiento de la normativa de protección de datos en lo referido a los datos personales facilitados por los Colegios.",
        "conInfo4": "Si confía en cualquier opinión, consejo, declaración u otra información será bajo su propio riesgo. En la máxima medida permitida por la ley, declinamos toda responsabilidad que surja de la confianza depositada en dicha información y todos los términos, representaciones, condiciones o garantías que pudieran estar implícitas en estas Condiciones de uso quedan excluidas por el presente documento.",
        "conInfo5": "Los Materiales pueden contener inexactitudes y errores tipográficos. Los comentarios, descripciones de Colegios, reseñas y otros materiales publicados en nuestro Sitio Web no pretenden servir de consejo y no se debe confiar en ellos. Las reseñas de Colegios que aparecen en el Sitio Web las publican otros usuarios y, aunque nos esforzamos por controlar el contenido de dichas reseñas, no podemos garantizar que sean exactas ni que cumplan con estas Condiciones de uso.",
        "conInfo6": "Las reseñas recogen únicamente la opinión pertinente del usuario que las ha publicado, no recoge nuestra opinión ni la de ninguno de nuestros afiliados, socios comerciales, directores o empleados y, por consiguiente, declinamos toda responsabilidad por la exactitud, objetividad o contenido de dichas reseñas.",
        "conInfo7": "Si tiene alguna duda acerca del contenido de cualquier reseña en este Sitio Web, póngase en contacto con nosotros a través de las direcciones que aparecen al final de estas Condiciones de us",
        "conExt": "Exención de responsabilidades",
        "conExt2": "El RESPONSABLE se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio Web relativa a la información de los colegios. La información publicará sobre los colegios se mantendrá actualizada y revisada, pero en cualquier caso Guía Aray. no se responsabiliza de la veracidad de la misma. Los datos e información publicada son facilitados por los Colegios, quienes serán responsables de la información y contenido que les identifique. ",
        "conExt3": "Específicamente, excluimos toda responsabilidad que surja de:",
        "conExt4": "Las informaciones, datos y cualquier otro contenido proporcionado por los Colegios en la elaboración de la presente Guía Aray.",
        "conExt5": "Los servicios prestados y la calidad de los mismos, total o parcial, por los colegios a los Usuarios, tras el uso de los mismos de la presente Guía en la selección de centro docente. ",
        "conExt6": "En la máxima medida permitida por la ley, excluimos toda responsabilidad relativa a todas las garantías, términos, condiciones y representaciones que de otro modo estarían implícitas por la ley en relación con este Sitio Web y el Servicio de contacto y/o reserva, incluyendo, pero sin limitarse a, garantías y condiciones implícitas de calidad satisfactoria y aptitud para un propósito en particular. No nos hará responsables de ningún daño que resulte de su acceso (incluyendo cualquier software o sistema que usted utilice para acceder) a nuestro Sitio Web, incluyendo, pero no limitado a, daños a cualquier ordenador, software o sistema o dispositivo portátil que utilice para acceder al mismo",
        "conDer": "Derechos de propiedad industrial e intelectual",
        "conDer2": "El sitio Web, incluyendo a título enunciativo, pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos, son propiedad del RESPONSABLE o, si es el caso, dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio Web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes.",
        "conDer3": "Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso la autorización escrita previa por parte del RESPONSABLE. Cualquier uso no autorizado previamente se considera un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.",
        "conDer4": "Los diseños, logotipos, texto y/o gráficos ajenos al RESPONSABLE y que pudieran aparecer en el sitio Web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. El RESPONSABLE autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio Web, y en todo caso redirigir al sitio Web principal de",
        "conDer5": "El RESPONSABLE reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio Web la existencia de derechos o responsabilidad alguna sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.",
        "conDer6": "Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio Web, puede hacerlo a través del correo electrónico",
        "conCook": "Uso de cookies",
        "conCook2": "Este Sitio Web puede utilizar cookies técnicas (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas tienen, en todo caso, carácter temporal, con la única finalidad de hacer más eficaz la navegación, y desaparecen al terminar la sesión del usuario. En ningún caso, estas cookies proporcionan por sí mismas datos de carácter personal y no se utilizarán para la recogida de los mismos.",
        "conCook3": "Mediante el uso de cookies también es posible que el servidor donde se encuentra la Web reconozca el navegador utilizado por el usuario con la finalidad de que la navegación sea más sencilla, permitiendo, por ejemplo, el acceso de los usuarios que se hayan registrado previamente a las áreas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. También se pueden utilizar para medir la audiencia, parámetros de tráfico, controlar el progreso y número de entradas, etc., siendo en estos casos cookies prescindibles técnicamente, pero beneficiosas para el usuario. Este Sitio Web no instalará cookies prescindibles sin el consentimiento previo del usuario.",
        "conCook4": "Este Sitio Web utiliza cookies propias y de terceros para fines analíticos y para mostrarle publicidad personalizada en base a un perfil elaborado a partir de sus hábitos de navegación (por ejemplo, páginas visitadas). A todo usuario que visita la Web se le informa del uso de estas cookies mediante un banner flotante. En el caso de aceptar su uso, el banner desaparecerá, aunque en todo momento podrá revocar el consentimiento y obtener más información consultando nuestra Política de cookies.",
        "conCook5": "El usuario tiene la posibilidad de configurar su navegador para ser alertado de la recepción de cookies y para impedir su instalación en su equipo. Por favor, consulte las instrucciones de su navegador para ampliar esta información.",
        "conCook6": "Para más información sobre las cookies que tiene nuestra Web, consulte nuestra Política de Cookies.",
        "conPoli": "Política de enlaces",
        "conPoli2": "Desde el Sitio Web, es posible que se redirija a contenidos de terceros sitios Web. Dado que Guía Aray no puede controlar siempre los contenidos introducidos por terceros en sus respectivos sitios Web, no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio Web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.",
        "conPoli3": "Guía Aray no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la presente página Web. Sin embargo, y en cumplimiento de lo dispuesto en los artículos 11 y 16 de la LSSICE, se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, colaborando de forma activa en la retirada o, en su caso, bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional o internacional, los derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio Web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio Web.",
        "conPoli4": "Este Sitio Web se ha revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. Sin embargo, el RESPONSABLE no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas o circunstancias semejantes que hagan imposible el acceso a la página Web.",
        "conIP": "Direcciones IP",
        "conIp2": "Los servidores del sitio Web podrán detectar de manera automática la dirección IP y el nombre de dominio utilizados por el usuario. Una dirección IP es un número asignado automáticamente a un ordenador cuando este se conecta a Internet. Toda esta información se registra en un fichero de actividad del servidor debidamente inscrito que permite el posterior procesamiento de los datos con el fin de obtener mediciones únicamente estadísticas que permitan conocer el número de impresiones de páginas, el número de visitas realizadas a los servidores Web, el orden de visitas, el punto de acceso, etc.",
        "conCamb": "Cambios en las Condiciones de uso",
        "conCamb2": "El presente Aviso Legal y Condiciones de Uso se mantendrán actualizadas y revisadas periódicamente. Así, Guía Aray podrá modificar el contenido del presente documento si necesidad de aviso, surtiendo efecto las anteriores modificaciones en el momento de su publicación en la Web.",
        "conLey": "Ley aplicable y jurisdicción.",
        "conLey2": "Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio Web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales más cercanos a la ciudad de Alicante",
        "cooTtl": "politica de cookies",
        "cooSub": "aray te informa sobre tus datos de navegacion",
        "cooSec1Ttl": "información sobre cookies",
        "cooSec1Body": "Las cookies y otras tecnologías similares tales como local shared objects, flash cookies o píxeles, son herramientas empleadas por los servidores Web para almacenar y recuperar información acerca de sus visitantes, así como para ofrecer un correcto funcionamiento del sitio.",
        "cooSec1Body2": "Mediante el uso de estos dispositivos se permite al servidor Web recordar algunos datos concernientes al usuario, como sus preferencias para la visualización de las páginas de ese servidor, nombre y contraseña, productos que más le interesan, etc.",
        "cooSec2Ttl": "cookies afectadas por la normativa y cookies exceptuadas",
        "cooSec2Body": "Conforme a la «Ley de Servicios de la Sociedad de la Información» (LSSICE) establecida por el Real Decreto 13/2012, es de obligación obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que este navegue por ellas.",
        "cooSec2Body2": "Según la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de analítica y las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario.",
        "cooSec3Ttl": "tipos de cookies",
        "cooSec3Sub": "seúgn la finalidad:",
        "cooSec3Sub2": "Cookies técnicas y funcionales:",
        "cooSec3Sub3": "Cookies analíticas:",
        "cooSec3Sub4": "Cookies publicitarias:",
        "cooSec3Sub5": "Cookies de publicidad comportamental:",
        "cooSec3Sub6": "seúgn la propiedad:",
        "cooSec3Sub7": "Cookies propias:son ",
        "cooSec3Sub8": "Cookies de terceros:",
        "cooSec3Sub9": "según el plazo de conservación:",
        "cooSec3Sub10": "Cookies de sesión:",
        "cooSec3Sub11": "Cookies persistentes:son ",
        "cooSec3Sub12": "tratamiento de datos personales",
        "cooSec3Sub13": "Fines del tratamiento:",
        "cooSec3Sub14": "Legitimación del tratamiento:",
        "cooSec3Sub15": "Criterios de conservación de los datos:",
        "cooSec3Sub16": "Comunicación de los datos:",
        "cooSec3Sub17": "Derechos que asisten al Interesado:",
        "cooSec3Sub18": "Datos de contacto para ejercer sus derechos:",
        "cooSec3Sub19": "principales cookies utilizadas en este sito web:",
        "cooSec3Body": "son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan. ",
        "cooSec3Body2": "son aquellas que permiten al responsable de las mismas el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio. ",
        "cooSec3Bod3": "son aquellas que permiten la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado en base a criterios como el contenido editado o la frecuencia en la que se muestran los anuncios. ",
        "cooSec3Body4": "recogen información sobre las preferencias y elecciones personales del usuario (retargeting) para permitir la gestión, de la forma más eficaz posible, de los espacios publicitarios que, en su caso, el editor haya incluido en una página web, aplicación o plataforma desde la que presta el servicio solicitado. ",
        "cooSec3Body5": " son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario. ",
        "cooSec3Body6": " son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies. ",
        "cooSec3Body7": "son un tipo de cookies diseñadas para recabar y almacenar datos mientras el usuario accede a una página web. ",
        "cooSec3Body8": "son un tipo de cookies en el que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un período definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. ",
        "cooSec3Body9": " es el ",
        "cooSec3Body10": "responsable del tratamiento",
        "cooSec3Body11": " de los datos personales del Interesado y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679, de 27 de abril de 2016 (RGPD), y la Ley Orgánica 3/2018 de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, por lo que se le facilita la siguiente información del tratamiento: ",
        "cooSec3Body12": " según se especifica en el apartado de cookies que se utilizan en este sitio web. ",
        "cooSec3Body13": " por consentimiento del interesado (art. 6.1 a) RGPD). ",
        "cooSec3Body14": " según se especifica en el apartado de cookies utilizadas en la web. ",
        "cooSec3Body15": " no se comunicarán los datos a terceros, excepto en cookies propiedad de terceros o por obligación legal.",
        "cooSec3Body16": "Derecho a retirar el consentimiento en cualquier momento.",
        "cooSec3Body17": "Derecho de acceso, rectificación, portabilidad y supresión de sus datos y a la limitación u oposición a su tratamiento.",
        "cooSec3Body18": "Derecho a presentar una reclamación ante la Autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente.",
        "coolSec3Body19": "Esta página web utiliza cookies de terceros que son aquellas que se envían a tu ordenador o terminal desde un dominio o una página web que no es gestionada por nosotros, sino por otra entidad que trata los datos obtenidos a través de las cookies.",
        "coolSec3Body20": "En este caso las Cookies son utilizadas con fines estadísticos relacionados con las visitas que recibe y las páginas que se consultan, quedando aceptado su uso al navegar por ella",
        "tableHeader": "Cookie (y proveedor)",
        "tableHeader2": "Duracion",
        "tableHeader3": "Descripcion",
        "privTtl": "Política de Privacidad",
        "privSub": "Description",
        "privSec1Ttl": "- información al usuario",
        "privSec1Body1": "La presente Política de Privacidad expresa el compromiso de",
        "privSec1Body2": " (en adelante,",
        "privSec1Body3": ") respecto a la privacidad y la protección de datos que tratamos, garantizando a los Usuarios, entre otras cosas, que (i) en cualquier momento, podrá ejercer cualquiera de los derechos que le corresponden de acuerdo con la normativa aplicable; (ii) cumpliremos con la obligación de secreto y de confidencialidad de los datos de carácter personal recopilados, y que no los comunicaremos a terceros sin su consentimiento; (iii) hemos adoptado las medidas técnicas y organizativas necesarias.",
        "privSec1Body5": "¿Quién es el responsable del tratamiento de tus datos personales?",
        "privSec1Body6": " es el RESPONSABLE del tratamiento de los datos personales del USUARIO y le informa de que estos datos serán tratados de conformidad con lo dispuesto en el Reglamento (UE) 2016/679 (en adelante, RGPD), y la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (en adelante LOPDGDD).",
        "privSec1Body7": "¿Como tratamos tus datos personales?",
        "privSec1Body8": "Estamos comprometidos con el correcto tratamiento de sus datos personales, por lo que siempre los trataremos:",
        "privSec1Lst1": "De manera lícita, leal y transparente.",
        "privSec1Lst2": "Con fines determinados, explícitos y legítimos.",
        "privSec1Lst3": "Adecuados, pertinentes y limitado a lo necesario en relación a la finalidad.",
        "privSec1Lst4": "Exactos y actualizados.",
        "privSec1Lst5": "Durante el tiempo necesario para el cumplimiento de la finalidad por la que se recabaron.",
        "privSec1Lst6": "De forma íntegra y confidencial.",
        "privSec1Body9": "¿Qué datos personales tratamos?",
        "privSec1Body10": "Estamos comprometidos con el correcto tratamiento de sus datos personales, por lo que siempre los trataremos:",
        "privSec1Lst7": "Datos identificativos: datos básicos que permiten identificar y contactar con el Usuario, como su nombre y apellidos, teléfono, correo electrónico o dirección.",
        "privSec1Lst8": "Mensajes: campo de texto libre en el que el Usuario puede formular las consultas que considere oportuno.",
        "privSec1Lst9": "Datos de conexión y cookies: información relativa a la conexión del Sitio Web, como cookies o dirección IP. Para ampliar información sobre las cookies, consulte nuestra Política de cookies.",
        "privSec1Lst10": "Reseñas: La web ofrece la posibilidad de realizar reseñas o comentarios sobre los colegios y centros docentes que se muestran. Los datos que podremos solicitar será el nombre completo, la dirección de correo u otros datos personales necesarios para la finalidad, que será recabar información u opiniones sobre los colegios ofertados, así como mejorar los productos, servicios y la experiencia del usuario y con fines estadísticos. También se incluye encuestas o sondeos opcionales, que podrán ser o no anónimas con fines estadísticos, siendo el interés legítimo la base jurídica.",
        "privSec1Body11": "¿Cuál es el origen de los datos?",
        "privSec1Body12": "Sus datos personales nos los ha proporcionado usted directamente a través de alguno de los formularios o canales de comunicación habilitados para ello. En cada formulario, o en el canal correspondiente, los datos personales solicitados son los necesarios e imprescindibles para llevar a cabo la finalidad para la que se recabaron, que la encontrará indicada en la primera capa informativa.",
        "privSec1Body13": "Es muy importante que todos los datos que nos proporcionen sean correctos, completos, exactos y actualizados, para que podamos realizar, gestionar o procesar correctamente su solicitud.",
        "privSec1Body14": "¿Para qué tratamos tus datos personales?",
        "privSec1Body15": "Para mantener una relación comercial con el usuario. Las operaciones previstas para realizar el tratamiento son:",
        "privSec1Lst11": "Comunicarnos con Usted para responder las solicitudes realizadas.",
        "privSec1Lst12": "Envío de comunicaciones informativas, de promociones o de cortesía.",
        "privSec1Lst13": "Atender y ejecutar las relaciones profesionales que se puedan generar entre las Partes.",
        "privSec1Lst14": "Mejorar nuestros productos y servicios identificando tendencias de uso, de procedencia o de especialidad, entre otros criterios.",
        "privSec1Lst15": "Administrar nuestros perfiles oficiales en redes sociales, realizando un tratamiento de datos personales únicamente para atender las interacciones que puedan existir en cada red social.",
        "privSec1Body16": "¿Por qué motivo podemos tratar tus datos personales?",
        "privSec1Body17": "Porque el tratamiento está legitimado por el artículo 6 del RGPD de la siguiente forma:",
        "privSec1Lst16": "Con su CONSENTIMIENTO, como el existente en los diferentes formularios del Sitio Web.",
        "privSec1Lst17": "En algunos casos, por interés legítimo del RESPONSABLE, como puede ser estudios de tendencias o comunicaciones comerciales.",
        "privSec1Lst18": "Para la ejecución de un contrato o relación precontractual entre el Usuario y el RESPONSABLE.",
        "privSec1Lst19": "En cumplimiento de nuestras obligaciones legales.",
        "privSec1Body18": "¿Durante cuánto tiempo guardaremos tus datos personales?",
        "privSec1Body19": "Se conservarán durante no más tiempo del necesario para mantener el fin del tratamiento o existan prescripciones legales que dictaminen su custodia y cuando ya no sea necesario para ello, se suprimirán con medidas de seguridad adecuadas para garantizar la anonimización de los datos o la destrucción total de los mismos.",
        "privSec1Body20": "¿A quién facilitamos tus datos personales?",
        "privSec1Body21": "No está prevista ninguna comunicación de datos personales a terceros salvo, si fuese necesario para el desarrollo y ejecución de las finalidades del tratamiento, a nuestros proveedores de servicios relacionados con comunicaciones, con los cuales el RESPONSABLE tiene suscritos los contratos de confidencialidad y de encargado de tratamiento exigidos por la normativa vigente de privacidad.",
        "privSec1Body22": "¿Cuáles son tus derechos?",
        "privSec1Body23": "Podrá ejercer, de forma gratuita y en la medida que se cumplan las exigencias legales, los siguientes derechos:",
        "privSec1Lst20": "Derecho de acceso: Tiene derecho a obtener información sobre los datos personales que le conciernen que estamos tratando o no, y en tal caso, acceder a ellos. En caso de solicitarlo, le facilitaremos una copia de los datos personales que estemos tratando.",
        "privSec1Lst21": "Derecho de rectificación: Tiene derecho a rectificar sus datos personales que sean o inexactos, o a que se completen aquellos datos que sean incompletos.",
        "privSec1Lst22": "Derecho de supresión: Podrá solicitar la supresión de sus datos cuando, entre otras circunstancias, éstos ya no sean necesarios para los fines que fueron recabados o tratados de otro modo.",
        "privSec1Lst23": "Derecho a la limitación del tratamiento: Tiene derecho a que se limite el tratamiento de sus datos, en determinadas circunstancias que establece la normativa de protección de datos.",
        "privSec1Lst24": "Derecho a la portabilidad de los datos: Tiene derecho a recibir tus datos personales en un formato estructurado, de uso común y lectura mecánica, y a transmitirlos a otra entidad.",
        "privSec1Lst25": "Derecho de oposición: En determinadas situaciones, podrá oponerse a un determinado tratamiento por motivos relacionados con su situación particular, incluida la elaboración de perfiles. En todo momento podrá oponerse al tratamiento de sus datos personales con fines de mercadotecnia directa.",
        "privSec1Lst26": "Derecho a revocar su consentimiento: En todo momento, podrá retirar el consentimiento que nos haya prestado para cualquier tratamiento, aunque dicha retirada no afectará a la licitud del tratamiento basado en el consentimiento que se prestó previamente.",
        "privSec1Lst27": "Derecho a presentar una reclamación ante la autoridad de control (www.aepd.es) si considera que el tratamiento no se ajusta a la normativa vigente.",
        "privSec1Body24": "Datos de contacto para ejercer sus derechos:",
        "privSec2Ttl": "- carácter obligatorio o facultativo de la información facilitada por el usuario",
        "privSec2Body1": "Los USUARIOS, mediante la marcación de las casillas correspondientes y la entrada de datos en los campos, marcados con un asterisco (*) en el formulario de contacto o presentados en formularios de descarga, aceptan expresamente y de forma libre e inequívoca, que sus datos son necesarios para atender su petición, por parte del prestador, siendo voluntaria la inclusión de datos en los campos restantes. El USUARIO garantiza que los datos personales facilitados al RESPONSABLE son veraces y se hace responsable de comunicar cualquier modificación de los mismos.",
        "privSec2Body2": "El RESPONSABLE informa de que todos los datos solicitados a través del sitio web son obligatorios, ya que son necesarios para la prestación de un servicio óptimo al USUARIO. En caso de que no se faciliten todos los datos, no se garantiza que la información y servicios facilitados sean completamente ajustados a sus necesidades.",
        "privSec3Ttl": "- medidas de seguridad",
        "privSec3Body1": "Que de conformidad con lo dispuesto en las normativas vigentes en protección de datos personales, el RESPONSABLE está cumpliendo con todas las disposiciones de las normativas RGPD y LOPDGDD para el tratamiento de los datos personales de su responsabilidad, y manifiestamente con los principios descritos en el artículo 5 del RGPD, por los cuales son tratados de manera lícita, leal y transparente en relación con el interesado y adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados.",
        "privSec3Body2": "El RESPONSABLE garantiza que ha implementado políticas técnicas y organizativas apropiadas para aplicar las medidas de seguridad que establecen el RGPD y la LOPDGDD con el fin de proteger los derechos y libertades de los USUARIOS y les ha comunicado la información adecuada para que puedan ejercerlos. Para más información sobre las garantías de privacidad, puedes dirigirte al RESPONSABLE",
        "ftr1" : "guia",
        "ftr2" : "aray",
        "ftr3" : "aviso legal y condiciones de uso",
        "ftr4" : "cookies",
        "ftr5" : "politica de privacidad",
        "cookies": [
            "",
            "Sesión",
            "Publicidad",
            "2 años",
            "Se usa para distinguir a los usuarios",
            "30s",
            "Atribución de enlace mejorada.",
            "1 minuto",
            "Se usa para limitar el porcentaje de solicitudes. Si has implementado Google Analytics mediante Google Tag Manager, esta cookie se llamará _dc_gtm_.",
            "24 horas",
            "Se usa para distinguir a los usuarios",
            "Persistente",
            "Su finalidad es cuantificar el número de Usuarios que comparten un determinado contenido y cuántas páginas web son visitadas a raíz de esa acción",
            "Publicidad, estadísticas y mediciones",
            "Coloca Cookies en el ordenador o dispositivo y recibe la información Almacenada en ellas cuando utilizas o visitas servicios prestados por otras empresas que utilizan los servicios de Facebook.",
            "Sesión",
            "Twitter",
            "2 años",
            "Utilizado para el correcto funcionamiento del gestor de contenido WordPress"
        ]
    },
    "en-US": {
        "globSrchInput": "Search Schools",
        "globActDes": "highlighted activities",
        "globActEmpt": "no activities at this time",
        "globDeLa": "of the activity",
        "globUlt": "Last Update",
        "globUltDate": "SEPTEMBER 2021",
        "metaTtl": "Aray Guide",
        "indHeroText": "Searching for an educational center in another country has never been so easy",
        "indSelec": "selection",
        "indSelecSub": "of the aray guide",
        "indSubTtl": "subscribe to our newsletter",
        "indSubSubttl": "and stay abreast of everything that happens in our guide",
        "indPais": "countries",
        "indPaisSub": "of the aray guide",
        "indCono": "find out everything",
        "indConoSub": "about the guide aray",
        "indConoDesc": "Discover everything you need to know about the most complete school guide that Aray has developed so that everything is more comfortable and simple for you",
        "indSigueTtl": "Follow us on our social networks",
        "colCole": "school",
        "colCurs": "courses",
        "colDesc": "Discover other schools",
        "colOpi": "Opinion",
        "colOpiSb": "of the aray guide",
        "colOpiEmpt": "We will add an opinion about this school soon",
        "colCar": "features",
        "colCArEntr": "access interview is carried out",
        "colCarNiv": "minimum language level",
        "colLang": "center language",
        "colServ": "services",
        "colServGen": "General services",
        "colServEsp": "special services",
        "colCom": "dining room",
        "colAler": "allergy control",
        "colInst": "installations",
        "colInt": "social integration",
        "colProgEmpt": "no social integration programs",
        "colCont": "Contact",
        "colNoCom": "not shared",
        "colRelac": "it may interest you",
        "actInfo": "General information",
        "actDate": "date",
        "actDes": "description",
        "actMas": "more information",
        "actDecu": "Discover everything you need to know about the most complete school guide that Aray has developed so that everything is more comfortable and simple for you",
        "actCont": "Contact",
        "actRelac": "it may interest you",
        "busResul": "Results of your search",
        "busResulEmpt": "There are no schools with those parameters.",
        "provincia": "Province",
        "pais": "Country",
        "poblacion": "Population",
        "model_educativo": "Educational Model",
        "idioma_de_clases": "Class language",
        "cursos_ofrecidos": "Courses Offered",
        "servicios_ofrecidos": "Services offered",
        "actividades_extraescolares": "Extracurricular Activities",
        "menu_especial": "Special menu",
        "equipamiento": "equipment",
        "programa_de_integracion": "Integracon program",
        "curriculum_academico": "Academic Curriculum",
        "map": "show map",
        "navCol": "Schools",
        "navSob": "About the guide",
        "navCont": "Contact",
        "navEs": "Spanish",
        "navEn": "English",
        "navCn": "Chinese (Simplified)",
        "navFr": "French",
        "españa": "Spain",
        "francia": "France",
        "italia": "Italy",
        "alemania": "Germany",
        "inglaterra": "England",
        "portugal": "Portugal",
        "subTtl": "Subscribe to the",
        "subTlt2": "newsletter",
        "rellTtl": "Fill in your details",
        "rellSub": "to receive our newsletter",
        "subNm": "First Name",
        "subApe": "Last Name",
        "subFdn": "Date of birth",
        "subEma": "Email",
        "subTerm": "I have read and accept the",
        "subTerm2": "terms",
        "subTerm3": "and",
        "subTerm4": "conditions",
        "subBtn": "Subscribe",
        "contTtl": "Contact us",
        "contSub": "with us",
        "contNm": "Name",
        "contApe": "Surnames",
        "contEma": "Email",
        "contTel": "Telephone",
        "contPaOr": "Country of origin",
        "contPaDe": "Destination country",
        "contMsj": "Write your message",
        "contTerm": "I have read and accept the",
        "contTerm2": "terms",
        "contTerm3": "and",
        "contTerm4": "conditions",
        "contBtn": "Send Message",
        "sobSb": "About the guide",
        "sobSobSub": "Find out what you need to know",
        "sobQue": "What is the aray guide?",
        "sobQue2": "Giving our children a quality education is the most important thing we can offer them as parents.",
        "sobQue3": "But how do you choose the right school?",
        "sobQue4": "How can we be sure that we are leaving the future of our children in the hands of the right people?",
        "sobQue5": "Be sure that you are choosing the most appropriate educational center",
        "sobQue6": "to your needs and preferences among all the possible options, it is a primary requirement before starting the previous steps to enroll your children in said center.",
        "sobProp": "Purpose of the Aray guide",
        "sobProp2": "In it you will find",
        "sobProp3": "a selection of the best schools in Europe",
        "sobProp4": ", which cover both primary and secondary education.",
        "sobProp5": "The Guide,",
        "sobProp6": "especially aimed at those families who wish to settle in a European country",
        "sobProp7": "For reasons of work, business projects or education, it rates the best educational centers and gives them specific awards taking into account different criteria.",
        "sobCrit": "Criterion and evaluation system",
        "sobCrit2": "The academic council of the Aray guide is the body responsible for analyzing each school",
        "sobCrit3": "individually and anonymously to form objective criteria",
        "sobCrit4": "where the excellence of the center is evaluated and recognized.",
        "sobCrit5": "Student admission rate at the most prestigious universities",
        "sobCrit6": "Level of training and experience of the human team",
        "sobCrit7": "Foundational values",
        "sobCrit8": "Center facilities",
        "sobCrit9": "Admissions Policy",
        "sobCrit10": "History and trajectory",
        "sobCrit11": "Thus in the Aray guide there are the following acknowledgments:",
        "sobCrit12": "Aray Award of Notability",
        "sobCrit13": "Outstanding Award Represented by a Star",
        "sobCrit14": "Honor Plate Award Represented With Two Stars",
        "sobCrit15": "Honorary star of excellence, an award represented by three stars.",
        "sobCrit16": "The rating of the centers is periodically reviewed in order to ensure relevance over time, so that the centers can gain or lose stars.",
        "sobCrit17": "Secondly,",
        "sobCrit18": "Schools can receive a training badge when a special feature of the center is rated as excellent.",
        "sobCrit19": "For example:",
        "sobCrit20": "Have any of the following programs:",
        "sobCrit21": "Equality",
        "sobCrit22": "Prevention against bullying",
        "sobCrit23": "Social integration",
        "sobCrit24": "Adaptation with specialization in students with SAD (autism spectrum disorder)",
        "sobCrit25": "Adaptation for students with different abilities",
        "sobCrit26": "Specialization in some activity:",
        "sobCrit27": "Tennis",
        "sobCrit28": "Soccer",
        "sobCrit29": "Horse riding",
        "sobCrit30": "Robotics",
        "sobCrit31": "Programming",
        "sobCrit32": "Academic language level:",
        "sobCrit33": "English",
        "sobCrit34": "Chinese",
        "sobCrit35": "Spanish",
        "sobCrit36": "French",
        "sobCrit37": "Some of the most important characteristics that are taken into account when evaluating schools are the following:",
        "sobComo": "How to use the Aray guide?",
        "sobComo2": "The Aray guide has been designed for families to quickly find the best schools in Europe without spending too much time searching and comparing.",
        "sobComo3": "In our guide you will find the most outstanding information about each school, and you will be sure that it only contains those centers that, due to the quality of their teaching, facilities and teachers, are in the highest places after having undergone an exhaustive evaluation.",
        "sobComo4": "Once on the home page you can select different filters to be able to see the results you are looking for more easily.",
        "sobComo5": "In this way you can filter by country, by qualification or by keyword, such as \"programming\", to see only those centers that offer this discipline.",
        "sobComo6": "Once you get the results you are looking for, you can click on each center to see all its detailed information and a link to its website.",
        "sobComo7": "We hope that the Aray guide will help you safely choose the best educational center for your children",
        "gdprTtl": "The Aray Guide",
        "gdprSub": "uses cookies",
        "gdprBody": "This website uses its own and third-party cookies that allow us to improve browsing usability and collect information. Cookies are not used to collect personal information. Cookies not essential for navigation will only be installed if you accept this feature. You will find more information in our Cookies Policy.",
        "gdprMark": "Marketing",
        "gdprBeha": "Behavior",
        "gdprCore": "Necessary",
        "gdprExpandBtn": "Expand",
        "gdprCollapseBtn": "Collapse",
        "gdprBtn2": "Accept",
        "conTtl": "Legal notice and conditions of use",
        "conSubTtl": "Description",
        "conDesBdy": ", responsible for the website, hereinafter the RESPONSIBLE, makes this document available to users, with which it intends to comply with the obligations provided in Law 34/2002, of July 11, on Services of the Society of the Information and Electronic Commerce (LSSICE), BOE No. 166, as well as informing all users of the website regarding the conditions of use.",
        "conDesBdy2": ", welcomes you to the website www.aray.guide (hereinafter, the Website or the Aray Guide). The purpose of these \"Conditions of Use\" is to establish the conditions for the use of this Website, as well as the rest of the services and information that we offer.",
        "conDesBdy3": " reserves the right to modify any type of information that may appear on the website, without any obligation to pre-notify or inform users of said obligations, understanding as sufficient the publication on the website of",
        "conSub2": "Identification data",
        "conSub2Ttl": "Domain name:",
        "conSub2Ttl2": "Tradename:",
        "conSubTtl2Bdy": " ARAY GUIDE",
        "conSub2Ttl3": "Legal representative:",
        "conSub2Ttl4": "C.I.F:",
        "conSub2Ttl5": "Telephone:",
        "conSub2Ttl6": "Business address:",
        "conSub2Ttl7": "e-mail:",
        "conSobre": "About the website",
        "conSobre2": "By accessing the Website, you accept this Legal Notice and Conditions of use",
        "conSobre3": "You should read all the Terms of Use before using the Website. If you consider it necessary, you can save and / or print a copy of these Terms of Use for future reference. However, we reserve the right to modify any type of information that may appear on the website, without any obligation to pre-notify or inform users of said obligations, understanding the publication on this website as sufficient.",
        "conSobre4": "This Website will process personal data that will be governed by our Privacy Policy, which describes the purposes and principles that we apply to guarantee the correct treatment of your personal data.",
        "conSobre5": "At the same time, you can visit our Cookies Policy to find out how we use cookies and the purposes we use. We will not use cookies without prior consent, except those necessary for the operation of this Website.",
        "conSobre6": "Any person who accesses this website assumes the role of User, committing to the observance and strict compliance with the provisions set forth herein, as well as any other legal provision that may be applicable.",
        "conAcc": "Website access",
        "conAcc2": "Access to our Website is permitted on a temporary basis and we reserve the right to withdraw or modify any or all of the Website without prior notice. We may suspend access to the Website and / or periodically to carry out emergency or scheduled maintenance or for any other reason at any time. We reserve the right, at our sole discretion, to correct any errors or omissions in any part of the Website and to make any changes to the features, functionality or content of the Website at any time. We reserve the right, at our sole discretion, to edit or delete any document, information or other content on the Website.",
        "conAcc3": "Access to our Website depends on the availability of the World Wide Web. We decline all responsibility for the inability of you or the general public to access our Website arising out of circumstances beyond our reasonable control.",
        "conAcc4": "You are informed of the risks inherent in the use of the Internet, in particular the fact that the transmission of data is not secure, and represents that you have the experience and the necessary means to access and use the Website.",
        "conAcc5": "You are also responsible for ensuring that all persons who access the Website through your Internet connection are aware of these Terms of Use and comply with them.",
        "conAcc6": "We have the right to deactivate your access to our Website at any time if, in our opinion, you have not complied with any of the provisions of the Conditions of Use, or with the terms of any other conditions of use or policy that apply to the services or features offered through the Website.",
        "conUso": "Use of the website",
        "conUso2": "The user undertakes to make correct use of the portal in accordance with the Law and this Legal Notice, as well as the other conditions, regulations and instructions that may be applicable.",
        "conUso3": "The use of the portal for harmful purposes of assets or direct or indirect interests of the Aray Guide, its manager Aray Asociados, third parties or, in general, any other form of action that harms, damages, overloads or disables the networks is expressly prohibited. , servers and other informational equipment or computer products and applications of the owner of the Website.",
        "conUso4": "In particular, and unless we expressly allow it in writing, it is not authorized, among other conducts:",
        "conUso5": "use our Website in an illegal or fraudulent manner or for such purposes, to collect personally identifiable data, or to impersonate other users;",
        "conUso6": "use our Website in any way to manipulate or distort, or undermine the completeness and accuracy of any review, description, rating or content, or take any action to interfere with, damage or interrupt any part of our Website or the features or services that are offered;",
        "conUso7": "use our Website to knowingly send, receive, upload / post, download, any material that does not meet our content standards;",
        "conUso8": "use our Website to transmit or facilitate the transmission of unsolicited or unauthorized advertising or promotional material;",
        "conUso9": "use our Website to transmit any data, or upload any data containing viruses, Trojan horses, worms, time bombs, keystroke loggers, spyware, adware or any other malicious program or similar designed computer code onto our Website to adversely affect the operation of any computer software or hardware;",
        "conUso10": "interfere with the security-related features of our Website;",
        "conUso11": "decompile, reverse engineer or disassemble any part of our Website;",
        "conUso12": "use any robot, spider, other automatic device or manual process to monitor or copy our Web pages or the content of our Website, or use network monitoring software to determine the architecture or extract usage data from our Website; or",
        "conUso13": "engage in any conduct that restricts or inhibits any other user from using or enjoying our Website.",
        "conNues": "Our materials",
        "conNues2": "All copyrights, database rights, trademarks, intellectual property rights and other property rights that subsist on our Website and any content that is made available to you from the Website, will remain our property or property of our licensors. All these rights are expressly reserved.",
        "conNues3": "Subject to these Terms of Use, we grant you a non-exclusive, non-transferable, revocable and limited right to access, view and print one (1) copy of any page of the Website and the data, information, software graphics, images, text, messages and other content that appear on the Website (\"Materials\") on a single device strictly in accordance with this Legal Notice and Conditions of Use",
        "conNues4": "You may only view, print, and use the Materials for your personal, non-commercial use. We expressly reserve all intellectual property rights in the Website, the and the Materials, and your use of the Website, and the Materials is subject to the following restrictions. It is strictly forbidden",
        "conNues5": "remove any copyright or other proprietary notices contained in the Materials;",
        "conNues6": "modify the Materials in any way or reproduce or publicly display, perform, distribute or use them in any other way for any public or commercial purpose; transfer the Materials to third parties;",
        "conNues7": "use any Material on the Website in any way that may infringe any copyright, intellectual property right, proprietary right or proprietary right of us or of third parties; or",
        "conNues8": "reproduce, modify, display, perform, publish, distribute, disseminate, broadcast, frame, communicate to the public or circulate to third parties or exploit this Website and / or the Materials in any way; without our prior written consent.",
        "conNues9": "We expressly reserve all rights to the trademark \"GUÍA ARAY\", its logo and all other service marks, trade names or other trademarks related to our Website. Other trademarks, products, and company names mentioned on the Website may be trademarks of their respective owners or licensees and the rights to such marks are expressly reserved to the respective owners or licensee.",
        "conInfo": "Information published",
        "conInfo2": "The Aray Guide seeks the consent for the appearance of all the Schools in this guide. In addition, all the information that we publish is provided by the educational center itself, including personal data such as photos and / or images of teachers, minors or any third party. The Aray Guide uses this information, as well as the rest of the personal data provided (including the image and / or voice), strictly for the purpose of its inclusion in the Guide for informational purposes.",
        "conInfo3": "All educational centers, at the time of their authorization to appear in the Aray Guide, express to have complied with the data protection regulations, especially with regard to the use and transfer of data of minors, including the express consent of their parents / guardians. The Aray Guide will not be responsible for any breach of the data protection regulations in relation to the personal data provided by the Colleges.",
        "conInfo4": "Relying on any opinion, advice, statement or other information is at your own risk. To the maximum extent permitted by law, we decline any liability arising from the trust placed in such information and all terms, representations, conditions or warranties that may be implicit in these Terms of Use are hereby excluded.",
        "conInfo5": "The Materials may contain inaccuracies and typographical errors. Comments, College descriptions, reviews, and other materials posted on our Website are not intended to serve as advice and should not be relied upon. College reviews that appear on the Website are posted by other users and, while we strive to control the content of such reviews, we cannot guarantee that they are accurate or that they comply with these Terms of Use.",
        "conInfo6": "The reviews collect only the pertinent opinion of the user who has published them, it does not include our opinion or that of any of our affiliates, business partners, directors or employees and, therefore, we decline all responsibility for the accuracy, objectivity or content of such reviews. .",
        "conInfo7": "If you have any questions about the content of any review on this Website, please contact us through the addresses that appear at the end of these Terms of use",
        "conExt": "Liability exemption",
        "conExt2": "The RESPONSIBLE is exempt from any type of responsibility derived from the information published on its website regarding the information of the schools. The information will be published on the schools will be updated and revised, but in any case Aray Guide. is not responsible for the veracity of it. The data and information published are provided by the Colleges, who will be responsible for the information and content that identifies them.",
        "conExt3": "Specifically, we exclude all liability arising from:",
        "conExt4": "The information, data and any other content provided by the Colleges in the preparation of this Aray Guide.",
        "conExt5": "The services provided and the quality of the same, in whole or in part, by the schools to the Users, after the use of the same in this Guide in the selection of the educational center.",
        "conExt6": "To the maximum extent permitted by law, we exclude all liability relating to all warranties, terms, conditions, and representations that would otherwise be implied by law in relation to this Website and the Contact and / or Reservation Service, including, but not limited to, implied warranties and conditions of satisfactory quality and fitness for a particular purpose. We will not be held liable for any damage resulting from your access (including any software or system you use to access) our Website, including, but not limited to, damage to any computer, software or system or portable device that you use to access it",
        "conDer": "Industrial and intellectual property rights",
        "conDer2": "The website, including but not limited to its programming, editing, compilation and other elements necessary for its operation, the designs, logos, text and / or graphics, are the property of the CONTROLLER or, if applicable, have license or express authorization by the authors. All the contents of the website are duly protected by intellectual and industrial property regulations, as well as registered in the corresponding public registers.",
        "conDer3": "Regardless of the purpose for which they were intended, the total or partial reproduction, use, exploitation, distribution and commercialization, in any case requires the prior written authorization of the CONTROLLER. Any previously unauthorized use is considered a serious breach of the author's intellectual or industrial property rights.",
        "conDer4": "The designs, logos, text and / or graphics outside the CONTROLLER and that may appear on the website, belong to their respective owners, who are themselves responsible for any possible controversy that may arise regarding them. The CONTROLLER expressly authorizes third parties to redirect directly to the specific contents of the website, and in any case redirect to the main website of",
        "conDer5": "The CONTROLLER acknowledges in favor of their owners the corresponding intellectual and industrial property rights, their mere mention or appearance on the website does not imply the existence of any rights or responsibility over them, nor does it imply endorsement, sponsorship or recommendation by the same. .",
        "conDer6": "To make any type of observation regarding possible breaches of intellectual or industrial property rights, as well as any of the contents of the website, you can do so through email",
        "conCook": "Use of cookies",
        "conCook2": "This Website may use technical cookies (small information files that the server sends to the computer of the person accessing the page) to carry out certain functions that are considered essential for the proper functioning and visualization of the site. The cookies used are, in any case, temporary, with the sole purpose of making browsing more efficient, and they disappear when the user session ends. In no case, these cookies themselves provide personal data and will not be used to collect them.",
        "conCook3": "Through the use of cookies it is also possible that the server where the Web is located recognizes the browser used by the user in order to make browsing easier, allowing, for example, access by users who have previously registered to the areas, services, promotions or contests reserved exclusively for them without having to register for each visit. They can also be used to measure the audience, traffic parameters, control the progress and number of entries, etc., being in these cases technically dispensable cookies, but beneficial for the user. This Website will not install dispensable cookies without the prior consent of the user.",
        "conCook4": "This Website uses its own and third-party cookies for analytical purposes and to show you personalized advertising based on a profile drawn up from your browsing habits (for example, pages visited). Every user who visits the Web is informed of the use of these cookies by means of a floating banner. In the case of accepting its use, the banner will disappear, although at any time you can revoke the consent and obtain more information by consulting our Cookies Policy.",
        "conCook5": "The user has the possibility of configuring his browser to be alerted to the reception of cookies and to prevent their installation on his computer. Please, consult the instructions of your browser to expand this information.",
        "conCook6": "For more information about the cookies on our website, see our Cookies Policy.",
        "conPoli": "Links policy",
        "conPoli2": "From the Website, you may be redirected to content from third-party websites. Since Guía Aray cannot always control the content posted by third parties on their respective Web sites, it does not assume any type of responsibility for such content. In any case, it will proceed to the immediate withdrawal of any content that could contravene national or international legislation, morality or public order, proceeding to the immediate withdrawal of the redirection to said website, informing the competent authorities of the content in question.",
        "conPoli3": "Guía Aray is not responsible for the information and content stored, by way of example, but not limited to, in forums, chats, blog generators, comments, social networks or any other means that allows third parties to publish content independently in this Web page. However, and in compliance with the provisions of articles 11 and 16 of the LSSICE, it is made available to all users, authorities and security forces, actively collaborating in the withdrawal or, where appropriate, blocking of all those contents that may affect or contravene national or international legislation, the rights of third parties or morality and public order. In the event that the user considers that there is any content on the website that could be subject to this classification, please notify the administrator of the website immediately.",
        "conPoli4": "This Website has been reviewed and tested to ensure that it works properly. In principle, correct operation can be guaranteed 365 days a year, 24 hours a day. However, the CONTROLLER does not rule out the possibility of certain programming errors, or that force majeure, natural disasters, strikes or similar circumstances may occur that make access to the website impossible.",
        "conIP": "IP addresses",
        "conIp2": "The website's servers will be able to automatically detect the IP address and domain name used by the user. An IP address is a number automatically assigned to a computer when it connects to the Internet. All this information is recorded in a duly registered server activity file that allows the subsequent processing of the data in order to obtain only statistical measurements that allow knowing the number of page impressions, the number of visits made to the Web servers, the order of visits, the access point, etc.",
        "conCamb": "Changes to the Terms of use",
        "conCamb2": "This Legal Notice and Conditions of Use will be kept updated and reviewed periodically. Thus, Guía Aray may modify the content of this document without notice, the above modifications taking effect at the time of its publication on the Web.",
        "conLey": "Applicable law and jurisdiction.",
        "conLey2": "For the resolution of all disputes or issues related to this website or the activities carried out therein, Spanish law will apply, to which the parties expressly submit, being competent to resolve all derivative conflicts or related to its use the Courts and Tribunals closest to the city of Alicante",
        "cooTtl": "Cookies policy",
        "cooSub": "aray informs you about your browsing data",
        "cooSec1Ttl": "information about cookies",
        "cooSec1Body": "Cookies and other similar technologies such as local shared objects, flash cookies or pixels, are tools used by Web servers to store and retrieve information about their visitors, as well as to offer a correct operation of the site.",
        "cooSec1Body2": "By using these devices, the Web server is allowed to remember some data concerning the user, such as their preferences for viewing the pages of that server, name and password, products that interest them most, etc.",
        "cooSec2Ttl": "cookies affected by the regulations and excepted cookies",
        "cooSec2Body": "In accordance with the \"Law on Information Society Services\" (LSSICE) established by Royal Decree 13/2012, it is mandatory to obtain the express consent of the user of all web pages that use dispensable cookies, before they navigate by them.",
        "cooSec2Body2": "According to the EU directive, the cookies that require the informed consent of the user are analytical cookies and those for advertising and affiliation, excepting those of a technical nature and those necessary for the operation of the website or the provision of services. expressly requested by the user.",
        "cooSec3Ttl": "types of cookies",
        "cooSec3Sub": "according to the purpose:",
        "cooSec3Sub2": "Technical and functional cookies:",
        "cooSec3Sub3": "Analytical cookies:",
        "cooSec3Sub4": "Advertising cookies:",
        "cooSec3Sub5": "Behavioral advertising cookies:",
        "cooSec3Sub6": "according to the property:",
        "cooSec3Sub7": "Own cookies: they are",
        "cooSec3Sub8": "Third-party cookies:",
        "cooSec3Sub9": "according to the conservation period:",
        "cooSec3Sub10": "Session cookies:",
        "cooSec3Sub11": "Persistent cookies: they are",
        "cooSec3Sub12": "processing of personal data",
        "cooSec3Sub13": "Purposes of the treatment:",
        "cooSec3Sub14": "Legitimation of the treatment:",
        "cooSec3Sub15": "Data conservation criteria:",
        "cooSec3Sub16": "Data communication:",
        "cooSec3Sub17": "Rights that assist the Interested Party:",
        "cooSec3Sub18": "Contact information to exercise your rights:",
        "cooSec3Sub19": "main cookies used on this website:",
        "cooSec3Body": "They are those that allow the user to navigate through a web page, platform or application and the use of the different options or services that exist in it.",
        "cooSec3Body2": "They are those that allow the person responsible for them to monitor and analyze the behavior of the users of the websites to which they are linked. The information collected by means of this type of cookies is used to measure the activity of the websites, applications or platforms and for the elaboration of navigation profiles of the users of said sites, applications and platforms, in order to introduce improvements in function of the analysis of the usage data made by the users of the service.",
        "cooSec3Bod3": "are those that allow the management, in the most efficient way possible, of the advertising spaces that, where appropriate, the editor has included in a web page, application or platform from which the requested service is provided based on criteria such as content edited or how often ads are shown.",
        "cooSec3Body4": "collect information about the preferences and personal choices of the user (retargeting) to allow the management, in the most efficient way possible, of the advertising spaces that, where appropriate, the editor has included in a web page, application or platform from which provides the requested service.",
        "cooSec3Body5": " are those that are sent to the user's terminal equipment from a computer or domain managed by the publisher itself and from which the service requested by the user is provided.",
        "cooSec3Body6": " They are those that are sent to the user's terminal equipment from a computer or domain that is not managed by the editor, but by another entity that processes the data obtained through cookies.",
        "cooSec3Body7": "They are a type of cookies designed to collect and store data while the user accesses a web page.",
        "cooSec3Body8": "They are a type of cookies in which the data is still stored in the terminal and can be accessed and processed during a period defined by the person responsible for the cookie, which can range from a few minutes to several years.",
        "cooSec3Body9": " is he",
        "cooSec3Body10": "responsible for the treatment",
        "cooSec3Body11": " of the personal data of the Interested Party and informs them that these data will be treated in accordance with the provisions of Regulation (EU) 2016/679, of April 27, 2016 (RGPD), and Organic Law 3/2018 of 5 of December, Protection of Personal Data and guarantee of digital rights, for which the following treatment information is provided:",
        "cooSec3Body12": " as specified in the section on cookies used on this website.",
        "cooSec3Body13": " by consent of the interested party (art. 6.1 a) RGPD).",
        "cooSec3Body14": " as specified in the section on cookies used on the web.",
        "cooSec3Body15": " The data will not be communicated to third parties, except in cookies owned by third parties or by legal obligation.",
        "cooSec3Body16": "Right to withdraw consent at any time.",
        "cooSec3Body17": "Right of access, rectification, portability and deletion of your data and the limitation or opposition to its treatment.",
        "cooSec3Body18": "Right to file a claim with the Control Authority (www.aepd.es) if you consider that the treatment does not comply with current regulations.",
        "coolSec3Body19": "This website uses third-party cookies, which are those that are sent to your computer or terminal from a domain or a website that is not managed by us, but by another entity that processes the data obtained through cookies.",
        "coolSec3Body20": "In this case, Cookies are used for statistical purposes related to the visits it receives and the pages that are consulted, their use being accepted when browsing.",
        "tableHeader": "Cookie (and provider)",
        "tableHeader2": "Duration",
        "tableHeader3": "Description",
        "privTtl": "Privacy Policy",
        "privSub": "Description",
        "privSec1Ttl": "User information",
        "privSec1Body1": "This Privacy Policy expresses the commitment of",
        "privSec1Body2": " (onwards,",
        "privSec1Body3": ") regarding privacy and data protection that we process, guaranteeing Users, among other things, that (i) at any time, they may exercise any of the rights that correspond to them in accordance with the applicable regulations; (ii) we will comply with the obligation of secrecy and confidentiality of the personal data collected, and that we will not communicate them to third parties without your consent; (iii) we have adopted the necessary technical and organizational measures.",
        "privSec1Body5": "Who is responsible for the processing of your personal data?",
        "privSec1Body6": " is RESPONSIBLE for the processing of the USER's personal data and informs them that these data will be treated in accordance with the provisions of Regulation (EU) 2016/679 (hereinafter, RGPD), and Organic Law 3/2018, of December 5, Protection of Personal Data and guarantee of digital rights (hereinafter LOPDGDD).",
        "privSec1Body7": "How do we treat your personal data?",
        "privSec1Body8": "We are committed to the correct treatment of your personal data, so we will always treat them:",
        "privSec1Lst1": "In a lawful, loyal and transparent manner.",
        "privSec1Lst2": "For specific, explicit and legitimate purposes.",
        "privSec1Lst3": "Adequate, relevant and limited to what is necessary in relation to the purpose.",
        "privSec1Lst4": "Accurate and up-to-date.",
        "privSec1Lst5": "During the time necessary to fulfill the purpose for which they were collected.",
        "privSec1Lst6": "In an integral and confidential way.",
        "privSec1Body9": "What personal data do we process?",
        "privSec1Body10": "We are committed to the correct treatment of your personal data, so we will always treat them:",
        "privSec1Lst7": "Identification data: basic data that allow identifying and contacting the User, such as their name and surname, telephone, email or address.",
        "privSec1Lst8": "Messages: free text field in which the User can formulate the queries he deems appropriate.",
        "privSec1Lst9": "Connection data and cookies: information related to the connection of the Website, such as cookies or IP address. For more information about cookies, see our Cookies Policy.",
        "privSec1Lst10": "Reviews: The web offers the possibility of making reviews or comments about the schools and educational centers that are shown. The data that we may request will be the full name, the email address or other personal data necessary for the purpose, which will be to collect information or opinions about the schools offered, as well as to improve the products, services and the user experience and for statistical purposes . Optional surveys or polls are also included, which may or may not be anonymous for statistical purposes, the legitimate interest being the legal basis.",
        "privSec1Body11": "What is the origin of the data?",
        "privSec1Body12": "Your personal data has been provided to us directly through any of the forms or communication channels enabled for this. In each form, or in the corresponding channel, the personal data requested are those necessary and essential to carry out the purpose for which they were collected, which you will find indicated in the first information layer.",
        "privSec1Body13": "It is very important that all the information you provide us is correct, complete, accurate and up-to-date, so that we can correctly carry out, manage or process your request.",
        "privSec1Body14": "Why do we process your personal data?",
        "privSec1Body15": "To maintain a business relationship with the user. The operations planned to carry out the treatment are:",
        "privSec1Lst11": "Communicate with you to respond to requests made.",
        "privSec1Lst12": "Sending informative, promotional or courtesy communications.",
        "privSec1Lst13": "Attend and execute the professional relationships that may be generated between the Parties.",
        "privSec1Lst14": "Improve our products and services by identifying trends in use, origin or specialty, among other criteria.",
        "privSec1Lst15": "Manage our official profiles on social networks, processing personal data only to attend to the interactions that may exist in each social network.",
        "privSec1Body16": "For what reason can we process your personal data?",
        "privSec1Body17": "Because the treatment is legitimized by article 6 of the RGPD in the following way:",
        "privSec1Lst16": "With your CONSENT, such as that existing in the different forms on the Website.",
        "privSec1Lst17": "In some cases, for the legitimate interest of the CONTROLLER, such as trend studies or commercial communications.",
        "privSec1Lst18": "For the execution of a contract or pre-contractual relationship between the User and the CONTROLLER.",
        "privSec1Lst19": "In compliance with our legal obligations.",
        "privSec1Body18": "How long will we keep your personal data?",
        "privSec1Body19": "They will be kept for no longer than necessary to maintain the end of the treatment or there are legal prescriptions that dictate their custody and when it is no longer necessary for this, they will be suppressed with adequate security measures to guarantee the anonymization of the data or the total destruction of the same.",
        "privSec1Body20": "Who do we provide your personal data to?",
        "privSec1Body21": "No communication of personal data to third parties is foreseen except, if necessary for the development and execution of the purposes of the treatment, to our providers of services related to communications, with which the CONTROLLER has signed the confidentiality contracts and the person in charge of treatment required by current privacy regulations.",
        "privSec1Body22": "What are your rights?",
        "privSec1Body23": "You may exercise, free of charge and to the extent that legal requirements are met, the following rights:",
        "privSec1Lst20": "Right of access: You have the right to obtain information about the personal data that concerns you that we are treating or not, and in such case, access them. If you request it, we will provide you with a copy of the personal data that we are treating.",
        "privSec1Lst21": "Right of rectification: You have the right to rectify your personal data, whether or not it is accurate, or to complete those data that are incomplete.",
        "privSec1Lst22": "Right of deletion: You may request the deletion of your data when, among other circumstances, these are no longer necessary for the purposes that were collected or otherwise processed.",
        "privSec1Lst23": "Right to limitation of treatment: You have the right to limit the processing of your data, in certain circumstances established by data protection regulations.",
        "privSec1Lst24": "Right to data portability: You have the right to receive your personal data in a structured, commonly used and machine-readable format, and to transmit it to another entity.",
        "privSec1Lst25": "Right of opposition: In certain situations, you may object to a certain treatment for reasons related to your particular situation, including profiling. You may at any time object to the processing of your personal data for direct marketing purposes.",
        "privSec1Lst26": "Right to revoke your consent: At any time, you can withdraw the consent you have given us for any treatment, although such withdrawal will not affect the legality of the treatment based on the consent that was previously given.",
        "privSec1Lst27": "Right to file a claim with the control authority (www.aepd.es) if you consider that the treatment does not comply with current regulations.",
        "privSec1Body24": "Contact information to exercise your rights:",
        "privSec2Ttl": "mandatory or optional nature of the information provided by the user",
        "privSec2Body1": "USERS, by checking the corresponding boxes and entering data in the fields, marked with an asterisk (*) in the contact form or presented in download forms, expressly and freely and unequivocally accept that their data They are necessary to meet your request, by the provider, the inclusion of data in the remaining fields being voluntary. The USER guarantees that the personal data provided to the CONTROLLER are true and is responsible for communicating any changes to them.",
        "privSec2Body2": "The CONTROLLER informs that all the data requested through the website are mandatory, since they are necessary for the provision of an optimal service to the USER. In the event that not all the data is provided, it is not guaranteed that the information and services provided will be completely tailored to your needs.",
        "privSec3Ttl": "security measures",
        "privSec3Body1": "That in accordance with the provisions of current regulations on protection of personal data, the CONTROLLER is complying with all the provisions of the RGPD and LOPDGDD regulations for the treatment of personal data under its responsibility, and manifestly with the principles described in article 5 of the RGPD, for which they are treated in a lawful, loyal and transparent manner in relation to the interested party and adequate, pertinent and limited to what is necessary in relation to the purposes for which they are treated.",
        "privSec3Body2": "The CONTROLLER guarantees that he has implemented appropriate technical and organizational policies to apply the security measures established by the RGPD and the LOPDGDD in order to protect the rights and freedoms of USERS and has communicated the appropriate information so that they can exercise them. For more information on privacy guarantees, you can contact the RESPONSIBLE",
        "ftr1" : "aray",
        "ftr2" : "guide",
        "ftr3" : "legal notice and terms of use",
        "ftr4" : "cookies",
        "ftr5" : "privacy policy",
        "cookies": [
            "",
            "Session",
            "Advertising",
            "2 years",
            "Used to distinguish users",
            "30s",
            "Improved link attribution.",
            "1 minute",
            "It is used to limit the percentage of requests. If you have implemented Google Analytics through Google Tag Manager, this cookie will be called _dc_gtm_.",
            "24 hours",
            "Used to distinguish users",
            "Persistent",
            "Its purpose is to quantify the number of Users who share a certain content and how many web pages are visited as a result of this action.",
            "Advertising, statistics and measurements",
            "Place Cookies on the computer or device and receive the information stored in them when you use or visit services provided by other companies that use Facebook services.",
            "Session",
            "Twitter",
            "2 years",
            "Used for the correct functioning of the WordPress content manager"
        ]
    },
    "fr-FR": {
        "globSrchInput": "Recherche École",
        "globActDes": "activités en vedette",
        "globActEmpt": "il n'y a pas d'activités en ce moment",
        "globDeLa": "de l'activité",
        "globUlt": "Dernière mise à jour",
        "globUltDate": "SEPTEMBRE 2021",
        "metaTtl": "Guide Aray",
        "indHeroText": "Rechercher un centre éducatif dans un autre pays n'a jamais été aussi facile",
        "indSelec": "sélection",
        "indSelecSub": "du guide aray",
        "indSubTtl": "Abonnez-vous à notre newsletter",
        "indSubSubttl": "et restez au courant de tout ce qui se passe dans notre guide",
        "indPais": "les pays",
        "indPaisSub": "du guide aray",
        "indCono": "tout savoir",
        "indConoSub": "à propos du guide aray",
        "indConoDesc": "Découvrez tout ce que vous devez savoir sur le guide scolaire le plus complet qu'Aray a développé pour que tout soit plus confortable et simple pour vous",
        "indSigueTtl": "Suivez-nous sur nos réseaux sociaux",
        "colCole": "collège",
        "colCurs": "cours",
        "colDesc": "Découvrir d'autres écoles",
        "colOpi": "Opinion",
        "colOpiSb": "du guide aray",
        "colOpiEmpt": "Nous ajouterons bientôt un avis sur cette école",
        "colCar": "caractéristiques",
        "colCArEntr": "l'entretien d'accès est réalisé",
        "colCarNiv": "niveau de langue minimum",
        "colLang": "langue du centre",
        "colServ": "prestations de service",
        "colServGen": "services généraux",
        "colServEsp": "services spéciaux",
        "colCom": "salle à manger",
        "colAler": "contrôle des allergies",
        "colInst": "installations",
        "colInt": "intégration sociale",
        "colProgEmpt": "pas de programmes d'intégration sociale",
        "colCont": "contact",
        "colNoCom": "non partagé",
        "colRelac": "ça peut t'intéresser",
        "actInfo": "Informations générales",
        "actDate": "Date",
        "actDes": "la description",
        "actMas": "plus d'informations",
        "actDecu": "Découvrez tout ce que vous devez savoir sur le guide scolaire le plus complet qu'Aray a développé pour que tout soit plus confortable et simple pour vous",
        "actCont": "contact",
        "actRelac": "ça peut t'intéresser",
        "busResul": "Résultats de votre recherche",
        "busResulEmpt": "Il n'y a pas d'écoles avec ces paramètres.",
        "provincia": "Province",
        "pais": "Pays",
        "poblacion": "Ville",
        "model_educativo": "Modèle éducatif",
        "idioma_de_clases": "Langue de classe",
        "cursos_ofrecidos": "Cours offerts",
        "servicios_ofrecidos": "Services offerts",
        "actividades_extraescolares": "Activités extrascolaires",
        "menu_especial": "Menu spécial",
        "equipamiento": "équipement",
        "programa_de_integracion": "Programme Intégracon",
        "curriculum_academico": "Programme académique",
        "map": "afficher la carte",
        "navCol": "Collèges",
        "navSob": "À propos du guide",
        "navCont": "Contact",
        "navEs": "Espagnol",
        "navEn": "Anglais",
        "navCn": "Chinois simplifié)",
        "navFr": "français",
        "españa": "Espagne",
        "francia": "La France",
        "italia": "Italie",
        "alemania": "Allemagne",
        "inglaterra": "Angleterre",
        "portugal": "le Portugal",
        "subTtl": "Abonnez-vous au",
        "subTlt2": "bulletin",
        "rellTtl": "Remplissez vos coordonnées",
        "rellSub": "pour recevoir notre newsletter",
        "subNm": "nom",
        "subApe": "Noms de famille",
        "subFdn": "Date de naissance",
        "subEma": "Courrier électronique",
        "subTerm": "J'ai lu et accepte le",
        "subTerm2": "termes",
        "subTerm3": "et",
        "subTerm4": "termes",
        "subBtn": "S'abonner",
        "contTtl": "Contactez-nous",
        "contSub": "avec nous",
        "contNm": "nom",
        "contApe": "Noms de famille",
        "contEma": "Courrier électronique",
        "contTel": "Téléphone",
        "contPaOr": "Pays d'origine",
        "contPaDe": "Pays de destination",
        "contMsj": "Écrivez votre message",
        "contTerm": "J'ai lu et accepte le",
        "contTerm2": "termes",
        "contTerm3": "et",
        "contTerm4": "termes",
        "contBtn": "Envoyer un message",
        "sobSb": "À propos du guide",
        "sobSobSub": "Découvrez ce que vous devez savoir",
        "sobQue": "Qu'est-ce que le guide aray ?",
        "sobQue2": "Donner à nos enfants une éducation de qualité est la chose la plus importante que nous puissions leur offrir en tant que parents.",
        "sobQue3": "Mais comment choisir la bonne école ?",
        "sobQue4": "Comment être sûr de laisser l'avenir de nos enfants entre les mains des bonnes personnes ?",
        "sobQue5": "Assurez-vous que vous choisissez le centre éducatif le plus approprié",
        "sobQue6": "à vos besoins et préférences parmi toutes les options possibles, c'est une exigence primordiale avant de commencer les étapes précédentes pour inscrire vos enfants dans ledit centre.",
        "sobProp": "Objectif du guide Aray",
        "sobProp2": "Vous y trouverez",
        "sobProp3": "une sélection des meilleures écoles d'Europe",
        "sobProp4": ", qui couvrent à la fois l'enseignement primaire et secondaire.",
        "sobProp5": "Le guide,",
        "sobProp6": "particulièrement destiné aux familles qui souhaitent s'installer dans un pays européen",
        "sobProp7": "Pour des raisons de travail, de projets d'entreprise ou de formation, elle note les meilleurs centres éducatifs et leur attribue des récompenses spécifiques prenant en compte différents critères.",
        "sobCrit": "Système de critères et d'évaluation",
        "sobCrit2": "Le conseil académique du guide Aray est l'instance chargée d'analyser chaque école",
        "sobCrit3": "individuellement et anonymement pour former des critères objectifs",
        "sobCrit4": " où l'excellence du centre est évaluée et reconnue.",
        "sobCrit5": "Taux d'admission des étudiants dans les universités les plus prestigieuses",
        "sobCrit6": "Niveau de formation et d'expérience de l'équipe humaine",
        "sobCrit7": "Valeurs fondamentales",
        "sobCrit8": "Installations du centre",
        "sobCrit9": "Politique d'admission",
        "sobCrit10": "Histoire et trajectoire",
        "sobCrit11": "Ainsi, dans le guide Aray, il y a les remerciements suivants:",
        "sobCrit12": "Prix de notabilité Aray",
        "sobCrit13": "Prix exceptionnel représenté par une étoile",
        "sobCrit14": "Prix de la plaque d'honneur représenté par deux étoiles",
        "sobCrit15": "Étoile d'excellence honorifique, un prix représenté par trois étoiles.",
        "sobCrit16": "La notation des centres est revue périodiquement afin d'assurer la pertinence dans le temps, afin que les centres puissent gagner ou perdre des étoiles.",
        "sobCrit17": "D'un autre côté,",
        "sobCrit18": "Les écoles peuvent recevoir un badge de formation lorsqu'une caractéristique particulière du centre est jugée excellente.",
        "sobCrit19": "Comme par exemple:",
        "sobCrit20": "Avoir l'un des programmes suivants:",
        "sobCrit21": "Égalité",
        "sobCrit22": "Prévention contre le harcèlement",
        "sobCrit23": "Intégration sociale",
        "sobCrit24": "Adaptation avec spécialisation chez les élèves atteints de TAS (troubles du spectre autistique)",
        "sobCrit25": "Adaptation pour les étudiants avec des capacités différentes",
        "sobCrit26": "Spécialisation dans une activité:",
        "sobCrit27": "Tennis",
        "sobCrit28": "Football",
        "sobCrit29": "Équitation",
        "sobCrit30": "Robotique",
        "sobCrit31": "La programmation",
        "sobCrit32": "Niveau de langue académique:",
        "sobCrit33": "Anglais",
        "sobCrit34": "Chinois",
        "sobCrit35": "Espagnol",
        "sobCrit36": "français",
        "sobCrit37": "Certaines des caractéristiques les plus importantes qui sont prises en compte lors de l'évaluation des écoles sont les suivantes:",
        "sobComo": "Comment utiliser le guide Aray ?",
        "sobComo2": "Le guide Aray a été conçu pour que les familles puissent trouver rapidement les meilleures écoles d'Europe sans passer trop de temps à chercher et à comparer.",
        "sobComo3": "Dans notre guide, vous trouverez les informations les plus remarquables sur chaque école, et vous serez sûr qu'il ne contient que les centres qui, en raison de la qualité de leur enseignement, de leurs installations et de leurs enseignants, sont aux plus hauts niveaux après avoir subi une évaluation exhaustive. .",
        "sobComo4": "Une fois sur la page d'accueil, vous pouvez sélectionner différents filtres pour pouvoir voir plus facilement les résultats que vous recherchez.",
        "sobComo5": "De cette façon, vous pouvez filtrer par pays, par qualification ou par mot-clé, comme \"programmation\", pour ne voir que les centres qui proposent cette discipline.",
        "sobComo6": "Une fois que vous obtenez les résultats que vous recherchez, vous pouvez cliquer sur chaque centre pour voir toutes ses informations détaillées et un lien vers son site Web.",
        "sobComo7": "Nous espérons que le guide Aray vous aidera à choisir en toute sécurité le meilleur centre éducatif pour vos enfants.",
        "gdprTtl": "Le guide Aray",
        "gdprSub": "utilise des cookies.",
        "gdprBody": "Ce site Web utilise ses propres cookies et ceux de tiers qui nous permettent d'améliorer la convivialité de la navigation et de collecter des informations. Les cookies ne sont pas utilisés pour collecter des informations personnelles. Les cookies non indispensables à la navigation ne seront installés que si vous acceptez cette fonctionnalité. Vous trouverez plus d'informations dans notre Politique de Cookies.",
        "gdprMark" : "commercialisation",
        "gdprBeha" : "comportement",
        "gdprCore" : "nécessaire",
        "gdprExpandBtn" : "étendre",
        "gdprCollapseBtn" : "effondrer",
        "gdprBtn2": "Accepter",
        "conTtl": "Mentions légales et conditions d'utilisation",
        "conSubTtl": "La description",
        "conDesBdy": ", responsable du site Web, ci-après le RESPONSABLE, met ce document à la disposition des utilisateurs, avec lesquels il entend se conformer aux obligations prévues par la loi 34/2002 du 11 juillet sur les services de la société de l'information et du commerce électronique (LSSICE ), BOE n° 166, ainsi que d'informer tous les utilisateurs du site Web des conditions d'utilisation.",
        "conDesBdy2": ", vous souhaite la bienvenue sur le site Internet www.aray.guide (ci-après, le Site Internet ou le Guide Aray). Les présentes « Conditions d'utilisation » ont pour objet d'établir les conditions d'utilisation de ce site Web, ainsi que le reste des services et informations que nous proposons.",
        "conDesBdy3": " se réserve le droit de modifier tout type d'informations pouvant apparaître sur le site Web, sans aucune obligation de pré-notifier ou d'informer les utilisateurs de ces obligations, comprenant comme suffisante la publication sur le site Web de",
        "conSub2": "Données d'identification",
        "conSub2Ttl": "Nom de domaine:",
        "conSub2Ttl2": "Nom commercial:",
        "conSubTtl2Bdy": " GUIDE ARAY",
        "conSub2Ttl3": "Représentant légal:",
        "conSub2Ttl4": "C.I.F:",
        "conSub2Ttl5": "Téléphone:",
        "conSub2Ttl6": "Adresse d'affaires:",
        "conSub2Ttl7": "e-mail:",
        "conSobre": "A propos du site",
        "conSobre2": "En accédant au Site, vous acceptez les présentes Mentions Légales et Conditions d'utilisation",
        "conSobre3": "Vous devez lire toutes les conditions d'utilisation avant d'utiliser le site Web. Si vous le jugez nécessaire, vous pouvez enregistrer et/ou imprimer une copie de ces conditions d'utilisation pour référence future. Cependant, nous nous réservons le droit de modifier tout type d'informations pouvant apparaître sur le site Web, sans aucune obligation de pré-notifier ou d'informer les utilisateurs de ces obligations, considérant que la publication sur ce site Web est suffisante.",
        "conSobre4": "Ce site Web traitera des données personnelles qui seront régies par notre politique de confidentialité, qui décrit les objectifs et les principes que nous appliquons pour garantir le traitement correct de vos données personnelles.",
        "conSobre5": "Dans le même temps, vous pouvez consulter notre Politique relative aux cookies pour découvrir comment nous utilisons les cookies et les finalités que nous utilisons. Nous n'utiliserons pas de cookies sans consentement préalable, à l'exception de ceux nécessaires au fonctionnement de ce site Web.",
        "conSobre6": "Toute personne qui accède à ce site Web assume le rôle d'Utilisateur, s'engageant à observer et à se conformer strictement aux dispositions énoncées dans les présentes, ainsi qu'à toute autre disposition légale qui pourrait être applicable.",
        "conAcc": "Accès au site Web",
        "conAcc2": "L'accès à notre site Web est autorisé sur une base temporaire et nous nous réservons le droit de retirer ou de modifier tout ou partie du site Web sans préavis. Nous pouvons suspendre l'accès au site Web et/ou périodiquement pour effectuer une maintenance d'urgence ou programmée ou pour toute autre raison à tout moment. Nous nous réservons le droit, à notre seule discrétion, de corriger toute erreur ou omission dans toute partie du site Web et d'apporter des modifications aux caractéristiques, fonctionnalités ou contenu du site Web à tout moment. Nous nous réservons le droit, à notre seule discrétion, de modifier ou de supprimer tout document, information ou autre contenu sur le site Web.",
        "conAcc3": "L'accès à notre site Web dépend de la disponibilité du World Wide Web. Nous déclinons toute responsabilité quant à l'incapacité pour vous ou le grand public d'accéder à notre site Web résultant de circonstances indépendantes de notre volonté.",
        "conAcc4": "Vous êtes informé des risques inhérents à l'utilisation d'Internet, notamment du fait que la transmission des données n'est pas sécurisée, et déclare disposer de l'expérience et des moyens nécessaires pour accéder et utiliser le Site.",
        "conAcc5": "Vous êtes également responsable de vous assurer que toutes les personnes qui accèdent au site Web via votre connexion Internet connaissent les présentes conditions d'utilisation et s'y conforment.",
        "conAcc6": "Nous avons le droit de désactiver votre accès à notre site Web à tout moment si, à notre avis, vous n'avez pas respecté l'une des dispositions des Conditions d'utilisation, ou les termes de toute autre condition d'utilisation ou politique qui s'applique à les services ou fonctionnalités offerts sur le site Web.",
        "conUso": "Utilisation du site",
        "conUso2": "L'utilisateur s'engage à faire un usage correct du portail conformément à la loi et au présent avis juridique, ainsi qu'aux autres conditions, règlements et instructions qui peuvent être applicables.",
        "conUso3": "L'utilisation du portail à des fins préjudiciables aux actifs ou aux intérêts directs ou indirects du Guide Aray, de son gestionnaire Aray Asociados, de tiers ou, en général, de toute autre forme d'action qui nuit, endommage, surcharge ou désactive les réseaux est expressément interdite . , serveurs et autres équipements d'information ou produits informatiques et applications du propriétaire du site Web.",
        "conUso4": "En particulier, et à moins que nous ne l'autorisons expressément par écrit, il n'est pas autorisé, entre autres conduites :",
        "conUso5": "utiliser notre site Web de manière illégale ou frauduleuse ou à de telles fins, pour collecter des données personnellement identifiables ou pour usurper l'identité d'autres utilisateurs ;",
        "conUso6": "utiliser notre site Web de quelque manière que ce soit pour manipuler ou déformer, ou compromettre l'exhaustivité et l'exactitude de tout avis, description, évaluation ou contenu, ou prendre des mesures pour interférer, endommager ou interrompre toute partie de notre site Web ou les fonctionnalités ou services qui sont offert;",
        "conUso7": "utiliser notre site Web pour envoyer, recevoir, télécharger / publier, télécharger sciemment tout matériel qui ne répond pas à nos normes de contenu ;",
        "conUso8": "utiliser notre site Web pour transmettre ou faciliter la transmission de matériel publicitaire ou promotionnel non sollicité ou non autorisé ;",
        "conUso9": "utiliser notre site Web pour transmettre des données ou télécharger des données contenant des virus, des chevaux de Troie, des vers, des bombes à retardement, des enregistreurs de frappe, des logiciels espions, des logiciels publicitaires ou tout autre programme malveillant ou code informatique similaire sur notre site Web pour nuire au fonctionnement de tout ordinateur logiciel ou matériel informatique ;",
        "conUso10": "interférer avec les fonctionnalités liées à la sécurité de notre site Web ;",
        "conUso11": "décompiler, faire de l'ingénierie inverse ou désassembler toute partie de notre site Web ;",
        "conUso12": "utiliser un robot, une araignée, un autre dispositif automatique ou un processus manuel pour surveiller ou copier nos pages Web ou le contenu de notre site Web, ou utiliser un logiciel de surveillance de réseau pour déterminer l'architecture ou extraire les données d'utilisation de notre site Web ; ou",
        "conUso13": "s'engager dans une conduite qui restreint ou empêche tout autre utilisateur d'utiliser ou de profiter de notre site Web.",
        "conNues": "Nos matériaux",
        "conNues2": "Tous les droits d'auteur, droits de base de données, marques de commerce, droits de propriété intellectuelle et autres droits de propriété qui subsistent sur notre site Web et tout contenu mis à votre disposition à partir du site Web resteront notre propriété ou la propriété de nos concédants de licence. Tous ces droits sont expressément réservés.",
        "conNues3": "Sous réserve des présentes conditions d'utilisation, nous vous accordons un droit non exclusif, non transférable, révocable et limité d'accéder, de visualiser et d'imprimer une (1) copie de toute page du site Web et les données, informations, graphiques logiciels, images , textes, messages et autres contenus qui apparaissent sur le site Web (« Matériaux ») sur un seul appareil en stricte conformité avec les présentes mentions légales et conditions d'utilisation",
        "conNues4": "Vous ne pouvez visualiser, imprimer et utiliser les Documents que pour votre usage personnel et non commercial. Nous nous réservons expressément tous les droits de propriété intellectuelle sur le site Web, le et le matériel, et votre utilisation du site Web, et le matériel est soumis aux restrictions suivantes. c'est strictement interdit",
        "conNues5": "supprimer tout droit d'auteur ou autres avis de propriété contenus dans le matériel ;",
        "conNues6": "modifier les Matériels de quelque manière que ce soit ou les reproduire ou les afficher publiquement, les exécuter, les distribuer ou les utiliser de toute autre manière à des fins publiques ou commerciales ; transférer le matériel à des tiers ;",
        "conNues7": "utiliser tout matériel sur le site Web d'une manière qui pourrait enfreindre tout droit d'auteur, droit de propriété intellectuelle, droit de propriété ou droit de propriété de nous ou de tiers ; ou",
        "conNues8": "reproduire, modifier, afficher, exécuter, publier, distribuer, diffuser, diffuser, encadrer, communiquer au public ou diffuser à des tiers ou exploiter ce site Web et/ou les éléments de quelque manière que ce soit ; sans notre accord écrit préalable.",
        "conNues9": "Nous nous réservons expressément tous les droits sur la marque \"GUÍA ARAY\", son logo et toutes les autres marques de service, noms commerciaux ou autres marques liées à notre site Web. Les autres marques, produits et noms de sociétés mentionnés sur le site Web peuvent être des marques de leurs propriétaires ou titulaires de licence respectifs et les droits sur ces marques sont expressément réservés aux propriétaires ou titulaires de licence respectifs.",
        "conInfo": "Informations publiées",
        "conInfo2": "Le Guide Aray demande le consentement pour l'apparition de toutes les Écoles dans ce guide. De plus, toutes les informations que nous publions sont fournies par le centre éducatif lui-même, y compris des données personnelles telles que des photos et/ou des images d'enseignants, de mineurs ou de tout tiers. Le Guide Aray utilise ces informations, ainsi que le reste des données personnelles fournies (y compris l'image et/ou la voix), strictement aux fins de leur inclusion dans le Guide à des fins d'information.",
        "conInfo3": "Tous les centres éducatifs, au moment de leur autorisation de figurer dans le Guide Aray, déclarent s'être conformés à la réglementation sur la protection des données, notamment en ce qui concerne l'utilisation et le transfert des données des mineurs, y compris le consentement exprès de leurs parents/tuteurs. Le Guide Aray ne sera pas responsable de toute violation de la réglementation sur la protection des données en ce qui concerne les données personnelles fournies par les Collèges.",
        "conInfo4": "Vous fier à toute opinion, conseil, déclaration ou autre information est à vos risques et périls. Dans toute la mesure permise par la loi, nous déclinons toute responsabilité découlant de la confiance placée dans ces informations et tous les termes, déclarations, conditions ou garanties qui peuvent être implicites dans les présentes conditions d'utilisation sont exclus.",
        "conInfo5": "Le matériel peut contenir des inexactitudes et des erreurs typographiques. Les commentaires, descriptions du Collège, critiques et autres documents publiés sur notre site Web ne sont pas destinés à servir de conseil et ne doivent pas être invoqués. Les avis des collèges qui apparaissent sur le site Web sont publiés par d'autres utilisateurs et, bien que nous nous efforcions de contrôler le contenu de ces avis, nous ne pouvons garantir qu'ils sont exacts ou qu'ils sont conformes aux présentes conditions d'utilisation.",
        "conInfo6": "Les avis recueillent uniquement l'opinion pertinente de l'utilisateur qui les a publiés, cela n'inclut pas notre opinion ou celle de l'un de nos affiliés, partenaires commerciaux, administrateurs ou employés et, par conséquent, nous déclinons toute responsabilité quant à l'exactitude, l'objectivité ou le contenu. de ces critiques. .",
        "conInfo7": "Si vous avez des questions sur le contenu d'un avis sur ce site Web, veuillez nous contacter via les adresses qui apparaissent à la fin des présentes conditions d'utilisation.",
        "conExt": "Exonération de responsabilité",
        "conExt2": "Le RESPONSABLE est exonéré de tout type de responsabilité découlant des informations publiées sur son site Web concernant les informations des écoles. Les informations seront publiées sur les écoles seront mises à jour et révisées, mais en tout cas Aray Guide. n'est pas responsable de la véracité de celui-ci. Les données et informations publiées sont fournies par les Collèges, qui seront responsables des informations et contenus qui les identifient.",
        "conExt3": "Plus précisément, nous excluons toute responsabilité découlant de :",
        "conExt4": "Les informations, données et tout autre contenu fournis par les Collèges dans le cadre de la préparation de ce Guide Aray.",
        "conExt5": "Les services fournis et la qualité de ceux-ci, en tout ou en partie, par les écoles aux Utilisateurs, après leur utilisation dans ce Guide dans la sélection du centre éducatif.",
        "conExt6": "Dans toute la mesure permise par la loi, nous excluons toute responsabilité relative à toutes les garanties, termes, conditions et déclarations qui seraient autrement implicites par la loi en relation avec ce site Web et le service de contact et / ou de réservation, y compris, mais sans s'y limiter, , garanties implicites et conditions de qualité satisfaisante et d'adéquation à un usage particulier. Nous ne serons pas tenus responsables de tout dommage résultant de votre accès (y compris tout logiciel ou système que vous utilisez pour accéder) à notre site Web, y compris, mais sans s'y limiter, les dommages à tout ordinateur, logiciel ou système ou appareil portable que vous utilisez pour accéder ce",
        "conDer": "Droits de propriété industrielle et intellectuelle",
        "conDer2": "Le site Web, y compris, mais sans s'y limiter, sa programmation, son édition, sa compilation et les autres éléments nécessaires à son fonctionnement, les conceptions, logos, textes et/ou graphiques, sont la propriété du RESPONSABLE ou, le cas échéant, ont une licence ou une autorisation expresse de les auteurs. Tous les contenus du site sont dûment protégés par les réglementations de la propriété intellectuelle et industrielle, ainsi que inscrits dans les registres publics correspondants.",
        "conDer3": "Quelle que soit la finalité pour laquelle ils ont été destinés, la reproduction totale ou partielle, l'utilisation, l'exploitation, la distribution et la commercialisation, nécessitent en tout état de cause l'autorisation écrite préalable du RESPONSABLE. Toute utilisation préalablement non autorisée est considérée comme une violation grave des droits de propriété intellectuelle ou industrielle de l'auteur.",
        "conDer4": "Les conceptions, logos, textes et/ou graphiques extérieurs au RESPONSABLE et pouvant apparaître sur le site Web appartiennent à leurs propriétaires respectifs, qui sont eux-mêmes responsables de toute éventuelle controverse pouvant survenir à leur sujet. Le RESPONSABLE autorise expressément des tiers à rediriger directement vers le contenu spécifique du site Web, et en tout cas rediriger vers le site Web principal de",
        "conDer5": "Le CONTRLEUR reconnaît en faveur de leurs propriétaires les droits de propriété intellectuelle et industrielle correspondants, leur simple mention ou apparition sur le site Web n'implique l'existence d'aucun droit ou responsabilité sur eux, ni n'implique l'approbation, le parrainage ou la recommandation par le même. .",
        "conDer6": "Pour faire tout type d'observation concernant d'éventuelles violations des droits de propriété intellectuelle ou industrielle, ainsi que l'un des contenus du site Web, vous pouvez le faire par courrier électronique",
        "conCook": "Utilisation de cookies",
        "conCook2": "Ce site Web peut utiliser des cookies techniques (petits fichiers d'informations que le serveur envoie à l'ordinateur de la personne accédant à la page) pour exécuter certaines fonctions considérées comme essentielles au bon fonctionnement et à la visualisation du site. Les cookies utilisés sont, en tout état de cause, temporaires, dans le seul but de rendre la navigation plus efficace, et ils disparaissent à la fin de la session de l'utilisateur. En aucun cas, ces cookies eux-mêmes fournissent des données personnelles et ne seront pas utilisés pour les collecter.",
        "conCook3": "Grâce à l'utilisation de cookies, il est également possible que le serveur sur lequel se trouve le Web reconnaisse le navigateur utilisé par l'utilisateur afin de faciliter la navigation, permettant, par exemple, l'accès des utilisateurs qui se sont déjà inscrits aux zones, services, promotions ou des concours qui leur sont exclusivement réservés sans avoir à s'inscrire à chaque visite. Ils peuvent également être utilisés pour mesurer l'audience, les paramètres de trafic, contrôler la progression et le nombre d'entrées, etc., étant dans ces cas des cookies techniquement dispensables, mais bénéfiques pour l'utilisateur. Ce site Web n'installera pas de cookies dispensables sans le consentement préalable de l'utilisateur.",
        "conCook4": "Ce site Web utilise ses propres cookies et ceux de tiers à des fins d'analyse et pour vous montrer des publicités personnalisées basées sur un profil établi à partir de vos habitudes de navigation (par exemple, les pages visitées). Chaque utilisateur qui visite le Web est informé de l'utilisation de ces cookies au moyen d'une bannière flottante. En cas d'acceptation de son utilisation, la bannière disparaîtra, bien que vous puissiez à tout moment révoquer le consentement et obtenir plus d'informations en consultant notre politique de cookies.",
        "conCook5": "L'utilisateur a la possibilité de configurer son navigateur pour être alerté de la réception de cookies et empêcher leur installation sur son ordinateur. Veuillez consulter les instructions de votre navigateur pour développer ces informations.",
        "conCook6": "Pour plus d'informations sur les cookies sur notre site Web, consultez notre politique en matière de cookies.",
        "conPoli": "Politique de liens",
        "conPoli2": "À partir du site Web, vous pouvez être redirigé vers le contenu de sites Web tiers. Étant donné que Guía Aray ne peut pas toujours contrôler le contenu publié par des tiers sur leurs sites Web respectifs, il n'assume aucun type de responsabilité pour un tel contenu. En todo caso, procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio Web, poniendo en conocimiento de las autoridades competentes el contenido en question.",
        "conPoli3": "Guía Aray no se hace responsable de la información y contenidos almacenados, a título enunciativo, pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la presente page Web. Cependant, et conformément aux dispositions des articles 11 et 16 de la LSSICE, il est mis à la disposition de tous les utilisateurs, autorités et forces de sécurité, collaborant activement au retrait ou, le cas échéant, au blocage de tous les contenus susceptibles d'affecter ou de contrevenir législation nationale ou internationale, les droits des tiers ou les bonnes mœurs et l'ordre public. Dans le cas où l'utilisateur considère qu'il existe un contenu sur le site Web qui pourrait faire l'objet de cette classification, veuillez en informer immédiatement l'administrateur du site Web.",
        "conPoli4": "Ce site Web a été examiné et testé pour s'assurer qu'il fonctionne correctement. En principe, un fonctionnement correct peut être garanti 365 jours par an, 24 heures sur 24. Cependant, le RESPONSABLE n'exclut pas la possibilité de certaines erreurs de programmation, ou que des cas de force majeure, des catastrophes naturelles, des grèves ou des circonstances similaires puissent survenir et rendre l'accès au site impossible.",
        "conIP": "adresses IP",
        "conIp2": "Les serveurs du site Web pourront détecter automatiquement l'adresse IP et le nom de domaine utilisés par l'utilisateur. Une adresse IP est un numéro attribué automatiquement à un ordinateur lorsqu'il se connecte à Internet. Toutes ces informations sont enregistrées dans un fichier d'activité du serveur dûment enregistré qui permet le traitement ultérieur des données afin d'obtenir uniquement des mesures statistiques qui permettent de connaître le nombre d'impressions de pages, le nombre de visites effectuées sur les serveurs Web, l'ordre des visites , le point d'accès, etc.",
        "conCamb": "Modifications des conditions d'utilisation",
        "conCamb2": "Les présentes mentions légales et conditions d'utilisation seront mises à jour et révisées périodiquement. Ainsi, Guía Aray peut modifier le contenu de ce document sans préavis, les modifications ci-dessus prenant effet au moment de sa publication sur le Web.",
        "conLey": "Droit applicable et juridiction.",
        "conLey2": "Pour la résolution de tous les litiges ou problèmes liés à ce site Web ou aux activités qui y sont menées, la loi espagnole s'appliquera, à laquelle les parties se soumettent expressément, étant compétente pour résoudre tous les conflits dérivés ou liés à son utilisation, les cours et tribunaux les plus proches du ville d'Alicante",
        "cooTtl": "Politique de cookies",
        "cooSub": "aray vous informe sur vos données de navigation",
        "cooSec1Ttl": "informations sur les cookies",
        "cooSec1Body": "Les cookies et autres technologies similaires telles que les objets locaux partagés, les cookies flash ou les pixels, sont des outils utilisés par les serveurs Web pour stocker et récupérer des informations sur leurs visiteurs, ainsi que pour offrir un fonctionnement correct du site.",
        "cooSec1Body2": "En utilisant ces appareils, le serveur Web est autorisé à mémoriser certaines données concernant l'utilisateur, telles que ses préférences pour afficher les pages de ce serveur, son nom et son mot de passe, les produits qui l'intéressent le plus, etc.",
        "cooSec2Ttl": "cookies concernés par la réglementation et cookies exceptés",
        "cooSec2Body": "Conformément à la \"Loi sur les services de la société de l'information\" (LSSICE) établie par le décret royal 13/2012, il est obligatoire d'obtenir le consentement exprès de l'utilisateur de toutes les pages Web qui utilisent des cookies dispensables, avant de les naviguer.",
        "cooSec2Body2": "Conformément à la directive européenne, les cookies qui nécessitent le consentement éclairé de l'utilisateur sont les cookies analytiques et ceux à des fins de publicité et d'affiliation, à l'exception de ceux de nature technique et de ceux nécessaires au fonctionnement du site Web ou à la fourniture de services expressément demandés par l'utilisateur.",
        "cooSec3Ttl": "types de cookies",
        "cooSec3Sub": "selon le but :",
        "cooSec3Sub2": "Cookies techniques et fonctionnels :",
        "cooSec3Sub3": "Cookies analytiques :",
        "cooSec3Sub4": "Cookies publicitaires :",
        "cooSec3Sub5": "Cookies de publicité comportementale :",
        "cooSec3Sub6": "selon la propriété :",
        "cooSec3Sub7": "Cookies propres : ils sont",
        "cooSec3Sub8": "Cookies tiers :",
        "cooSec3Sub9": "selon la période de conservation :",
        "cooSec3Sub10": "Cookies de session :",
        "cooSec3Sub11": "Cookies persistants : ils sont",
        "cooSec3Sub12": "traitement des données personnelles",
        "cooSec3Sub13": "Objectifs du traitement :",
        "cooSec3Sub14": "Légitimation du traitement :",
        "cooSec3Sub15": "Critères de conservation des données :",
        "cooSec3Sub16": "Communication de données :",
        "cooSec3Sub17": "Droits qui assistent la partie intéressée :",
        "cooSec3Sub18": "Coordonnées pour exercer vos droits :",
        "cooSec3Sub19": "principaux cookies utilisés sur ce site :",
        "cooSec3Body": "Ce sont ceux qui permettent à l'utilisateur de naviguer sur une page Web, une plate-forme ou une application et d'utiliser les différentes options ou services qui y existent.",
        "cooSec3Body2": "Ce sont ceux qui permettent à leur responsable de surveiller et d'analyser le comportement des utilisateurs des sites Web auxquels ils sont liés. Les informations collectées au moyen de ce type de cookies sont utilisées pour mesurer l'activité des sites Web, applications ou plates-formes et pour l'élaboration des profils de navigation des utilisateurs desdits sites, applications et plates-formes, afin d'apporter des améliorations en fonction de la l'analyse des données d'utilisation faite par les utilisateurs du service.",
        "cooSec3Bod3": "sont ceux qui permettent la gestion, de la manière la plus efficace possible, des espaces publicitaires que, le cas échéant, l'éditeur a inclus dans une page Web, une application ou une plate-forme à partir de laquelle le service demandé est fourni sur la base de critères tels que le contenu édité ou la fréquence à laquelle les annonces sont diffusées.",
        "cooSec3Body4": "collecter des informations sur les préférences et les choix personnels de l'utilisateur (reciblage) pour permettre la gestion, de la manière la plus efficace possible, des espaces publicitaires que, le cas échéant, l'éditeur a inclus dans une page Web, une application ou une plate-forme à partir de laquelle fournit la prestation demandée.",
        "cooSec3Body5": " sont ceux qui sont envoyés à l'équipement terminal de l'utilisateur à partir d'un ordinateur ou d'un domaine géré par l'éditeur lui-même et à partir duquel le service demandé par l'utilisateur est fourni.",
        "cooSec3Body6": " Ce sont ceux qui sont envoyés à l'équipement terminal de l'utilisateur à partir d'un ordinateur ou d'un domaine qui n'est pas géré par l'éditeur, mais par une autre entité qui traite les données obtenues grâce aux cookies.",
        "cooSec3Body7": "Il s'agit d'un type de cookies conçus pour collecter et stocker des données pendant que l'utilisateur accède à une page Web.",
        "cooSec3Body8": "Il s'agit d'un type de cookies dans lesquels les données sont toujours stockées dans le terminal et peuvent être consultées et traitées pendant une durée définie par le responsable du cookie, qui peut aller de quelques minutes à plusieurs années.",
        "cooSec3Body9": " c'est lui",
        "cooSec3Body10": "responsable du traitement",
        "cooSec3Body11": " des données personnelles de la partie intéressée et l'informe que ces données seront traitées conformément aux dispositions du règlement (UE) 2016/679 du 27 avril 2016 (RGPD) et de la loi organique 3/2018 du 5 décembre , Protection des données personnelles et garantie des droits numériques, pour lesquels les informations de traitement suivantes sont fournies :",
        "cooSec3Body12": " comme spécifié dans la section sur les cookies utilisés sur ce site.",
        "cooSec3Body13": " avec le consentement de l'intéressé (art. 6.1 a) RGPD).",
        "cooSec3Body14": " comme spécifié dans la section sur les cookies utilisés sur le Web.",
        "cooSec3Body15": " Les données ne seront pas communiquées à des tiers, sauf dans les cookies appartenant à des tiers ou par obligation légale.",
        "cooSec3Body16": "Droit de retirer son consentement à tout moment.",
        "cooSec3Body17": "Droit d'accès, de rectification, de portabilité et de suppression de vos données et de limitation ou d'opposition à leur traitement.",
        "cooSec3Body18": "Droit de déposer une réclamation auprès de l'Autorité de contrôle (www.aepd.es) si vous estimez que le traitement n'est pas conforme à la réglementation en vigueur.",
        "coolSec3Body19": "Ce site Web utilise des cookies tiers, qui sont ceux qui sont envoyés à votre ordinateur ou terminal à partir d'un domaine ou d'un site Web qui n'est pas géré par nous, mais par une autre entité qui traite les données obtenues via les cookies.",
        "coolSec3Body20": "Dans ce cas, les Cookies sont utilisés à des fins statistiques liées aux visites qu'il reçoit et aux pages consultées, leur utilisation étant acceptée lors de la navigation.",
        "tableHeader": "Cookie (et fournisseur)",
        "tableHeader2": "Durée",
        "tableHeader3": "La description",
        "privTtl": "Politique de confidentialité",
        "privSub": "La description",
        "privSec1Ttl": "Informations de l'utilisateur",
        "privSec1Body1": "Cette politique de confidentialité exprime l'engagement de",
        "privSec1Body2": " (À partir de,",
        "privSec1Body3": ") concernant la vie privée et la protection des données que nous traitons, garantissant entre autres aux Utilisateurs que (i) à tout moment, ils peuvent exercer tous les droits qui leur correspondent conformément à la réglementation applicable ; (ii) nous respecterons l'obligation de secret et de confidentialité des données personnelles collectées, et que nous ne les communiquerons pas à des tiers sans votre consentement ; (iii) nous avons adopté les mesures techniques et organisationnelles nécessaires.",
        "privSec1Body5": "Qui est responsable du traitement de vos données personnelles ?",
        "privSec1Body6": " est RESPONSABLE du traitement des données personnelles de l'UTILISATEUR et l'informe que ces données seront traitées conformément aux dispositions du règlement (UE) 2016/679 (ci-après, RGPD), et de la loi organique 3/2018, du 5 décembre, Protection des Données Personnelles et garantie des droits numériques (ci-après LOPDGDD).",
        "privSec1Body7": "Comment traitons-nous vos données personnelles ?",
        "privSec1Body8": "Nous nous engageons à traiter correctement vos données personnelles, nous les traiterons donc toujours :",
        "privSec1Lst1": "De manière légale, loyale et transparente.",
        "privSec1Lst2": "Pour des finalités déterminées, explicites et légitimes.",
        "privSec1Lst3": "Adéquat, pertinent et limité à ce qui est nécessaire par rapport à la finalité.",
        "privSec1Lst4": "Précis et à jour.",
        "privSec1Lst5": "Pendant le temps nécessaire à la réalisation de la finalité pour laquelle ils ont été collectés.",
        "privSec1Lst6": "De manière intégrale et confidentielle.",
        "privSec1Body9": "Quelles données personnelles traitons-nous ?",
        "privSec1Body10": "Nous nous engageons à traiter correctement vos données personnelles, nous les traiterons donc toujours :",
        "privSec1Lst7": "Données d'identification : données de base permettant d'identifier et de contacter l'Utilisateur, telles que ses nom et prénom, téléphone, email ou adresse.",
        "privSec1Lst8": "Messages : champ de texte libre dans lequel l'Utilisateur peut formuler les requêtes qu'il juge opportunes.",
        "privSec1Lst9": "Données de connexion et cookies : informations relatives à la connexion du Site, telles que les cookies ou l'adresse IP. Pour plus d'informations sur les cookies, consultez notre Politique relative aux cookies.",
        "privSec1Lst10": "Critiques : Le Web offre la possibilité de faire des critiques ou des commentaires sur les écoles et les centres éducatifs qui sont affichés. Les données que nous pouvons demander seront le nom complet, l'adresse e-mail ou d'autres données personnelles nécessaires à la finalité, qui seront de collecter des informations ou des opinions sur les écoles proposées, ainsi que d'améliorer les produits, les services et l'expérience utilisateur. et à des fins statistiques. Sont également inclus des enquêtes ou sondages facultatifs, anonymes ou non à des fins statistiques, l'intérêt légitime étant la base légale.",
        "privSec1Body11": "Quelle est l'origine des données ?",
        "privSec1Body12": "Vos données personnelles nous ont été fournies directement via l'un des formulaires ou canaux de communication activés à cet effet. Dans chaque formulaire, ou dans le canal correspondant, les données personnelles demandées sont celles nécessaires et indispensables à la réalisation de la finalité pour laquelle elles ont été collectées, que vous trouverez indiquées dans la première couche d'informations.",
        "privSec1Body13": "Il est très important que toutes les informations que vous nous fournissez soient correctes, complètes, exactes et à jour, afin que nous puissions correctement exécuter, gérer ou traiter votre demande.",
        "privSec1Body14": "Pourquoi traitons-nous vos données personnelles ?",
        "privSec1Body15": "Maintenir une relation commerciale avec l'utilisateur. Les opérations prévues pour réaliser le traitement sont :",
        "privSec1Lst11": "Communiquer avec vous pour répondre aux demandes formulées.",
        "privSec1Lst12": "Envoi de communications informatives, promotionnelles ou de courtoisie.",
        "privSec1Lst13": "Assister et exécuter les relations professionnelles qui peuvent être générées entre les Parties.",
        "privSec1Lst14": "Améliorer nos produits et services en identifiant les tendances d'utilisation, d'origine ou de spécialité, entre autres critères.",
        "privSec1Lst15": "Gérer nos profils officiels sur les réseaux sociaux, en traitant les données personnelles uniquement pour assister aux interactions qui peuvent exister dans chaque réseau social.",
        "privSec1Body16": "Pour quelle raison pouvons-nous traiter vos données personnelles ?",
        "privSec1Body17": "Car le traitement est légitimé par l'article 6 du RGPD de la manière suivante :",
        "privSec1Lst16": "Avec votre CONSENTEMENT, tel que celui existant dans les différents formulaires du Site.",
        "privSec1Lst17": "Dans certains cas, pour l'intérêt légitime du RESPONSABLE, tels que des études de tendances ou des communications commerciales.",
        "privSec1Lst18": "Pour l'exécution d'un contrat ou d'une relation précontractuelle entre l'Utilisateur et le RESPONSABLE.",
        "privSec1Lst19": "Dans le respect de nos obligations légales.",
        "privSec1Body18": "Combien de temps conserverons-nous vos données personnelles ?",
        "privSec1Body19": "Se conservarán durante no más tiempo del necesario para mantener el fin del tratamiento o existan prescripciones legales que dictaminen su custodia y cuando ya no sea necesario para ello, se suprimirán con medidas de seguridad adecuadas para garantizar la anonimización de los datos o la destrucción total de les mêmes.",
        "privSec1Body20": "A qui communiquons-nous vos données personnelles ?",
        "privSec1Body21": "Aucune communication de données personnelles à des tiers n'est prévue sauf, si nécessaire pour le développement et l'exécution des finalités du traitement, à nos prestataires de services liés aux communications, avec lesquels le RESPONSABLE a signé les contrats de confidentialité et le responsable de traitement requis par les réglementations en vigueur en matière de confidentialité.",
        "privSec1Body22": "Quels sont vos droits ?",
        "privSec1Body23": "Vous pouvez exercer, gratuitement et dans la mesure où les exigences légales sont remplies, les droits suivants :",
        "privSec1Lst20": "Droit d'accès : Vous avez le droit d'obtenir des informations sur les données personnelles vous concernant que nous traitons ou non, et dans ce cas, d'y accéder. Si vous le demandez, nous vous fournirons une copie des données personnelles que nous traitons.",
        "privSec1Lst21": "Droit de rectification : Vous avez le droit de rectifier vos données personnelles, qu'elles soient exactes ou non, ou de compléter les données incomplètes.",
        "privSec1Lst22": "Droit de suppression : Vous pouvez demander la suppression de vos données lorsque, entre autres circonstances, celles-ci ne sont plus nécessaires aux fins qui ont été collectées ou autrement traitées.",
        "privSec1Lst23": "Droit à la limitation du traitement : Vous avez le droit de limiter le traitement de vos données, dans certaines circonstances établies par la réglementation sur la protection des données.",
        "privSec1Lst24": "Droit à la portabilité des données : Vous avez le droit de recevoir vos données personnelles dans un format structuré, couramment utilisé et lisible par machine, et de les transmettre à une autre entité.",
        "privSec1Lst25": "Droit d'opposition : Dans certaines situations, vous pouvez vous opposer à un certain traitement pour des raisons liées à votre situation particulière, y compris le profilage. Vous pouvez à tout moment vous opposer au traitement de vos données personnelles à des fins de marketing direct.",
        "privSec1Lst26": "Droit de révoquer votre consentement : à tout moment, vous pouvez retirer le consentement que vous nous avez donné pour tout traitement, bien que ce retrait n'affecte pas la légalité du traitement sur la base du consentement qui a été donné précédemment.",
        "privSec1Lst27": "Droit de déposer une réclamation auprès de l'autorité de contrôle (www.aepd.es) si vous estimez que le traitement n'est pas conforme à la réglementation en vigueur.",
        "privSec1Body24": "Coordonnées pour exercer vos droits :",
        "privSec2Ttl": "caractère obligatoire ou facultatif des informations fournies par l'utilisateur",
        "privSec2Body1": "Les UTILISATEURS, en cochant les cases correspondantes et en saisissant les données dans les champs, marqués d'un astérisque (*) dans le formulaire de contact ou présentés dans les formulaires de téléchargement, acceptent expressément et librement et sans équivoque que leurs données Elles sont nécessaires pour répondre à votre demande, par le fournisseur, l'inclusion de données dans les champs restants étant volontaire. L'UTILISATEUR garantit que les données personnelles fournies au RESPONSABLE sont véridiques et est responsable de communiquer toute modification de celles-ci.",
        "privSec2Body2": "Le CONTRLEUR informe que toutes les données demandées via le site Web sont obligatoires, car elles sont nécessaires à la fourniture d'un service optimal à l'UTILISATEUR. Dans le cas où toutes les données ne sont pas fournies, il n'est pas garanti que les informations et les services fournis seront entièrement adaptés à vos besoins.",
        "privSec3Ttl": "mesure de sécurité",
        "privSec3Body1": "Que conformément aux dispositions de la réglementation en vigueur sur la protection des données personnelles, le RESPONSABLE se conforme à toutes les dispositions de la réglementation RGPD et LOPDGDD pour le traitement des données personnelles sous sa responsabilité, et manifestement aux principes décrits à l'article 5 de la RGPD, pour lesquels ils sont traités de manière licite, loyale et transparente à l'égard de l'intéressé et adéquate, pertinente et limitée à ce qui est nécessaire au regard des finalités pour lesquelles ils sont traités.",
        "privSec3Body2": "Le RESPONSABLE garantit qu'il a mis en place des politiques techniques et organisationnelles appropriées pour appliquer les mesures de sécurité établies par la RGPD et la LOPDGDD afin de protéger les droits et libertés des UTILISATEURS et a communiqué les informations appropriées afin qu'ils puissent les exercer. Pour plus d'informations sur les garanties de confidentialité, vous pouvez contacter le RESPONSABLE",
        "ftr1" : "guider",
        "ftr2" : "aray",
        "ftr3" : "Mentions légales et conditions d'utilisation",
        "ftr4" : "cookies",
        "ftr5" : "politique de confidentialité",
        "cookies": [
            "",
            "Session",
            "Publicité",
            "2 ans",
            "Utilisé pour distinguer les utilisateurs",
            "30s",
            "Amélioration de l'attribution des liens.",
            "1 minute",
            "Il est utilisé pour limiter le pourcentage de demandes. Si vous avez implémenté Google Analytics via Google Tag Manager, ce cookie s'appellera _dc_gtm_.",
            "24 heures",
            "Utilisé pour distinguer les utilisateurs",
            "Persistant",
            "Son but est de quantifier le nombre d'utilisateurs qui partagent un certain contenu et combien de pages Web sont visitées à la suite de cette action.",
            "Publicité, statistiques et mesures",
            "Placez des cookies sur l'ordinateur ou l'appareil et recevez les informations qui y sont stockées lorsque vous utilisez ou visitez des services fournis par d'autres sociétés qui utilisent les services Facebook.",
            "Session",
            "Twitter",
            "2 ans",
            "Utilisé pour le bon fonctionnement du gestionnaire de contenu WordPress"
        ]
    },
    "zh-CN": {
        "globSrchInput": "搜索学校",
        "globActDes": "特色活动",
        "globActEmpt": "目前没有活动",
        "globDeLa": "活动的",
        "globUlt": "最后更新",
        "globUltDate": "2021 年 9 月",
        "metaTtl": "指南阵列",
        "indHeroText": "在另一个国家寻找教育中心从未如此简单",
        "indSelec": "选择",
        "indSelecSub": "阵列指南",
        "indSubTtl": "订阅我们的新闻",
        "indSubSubttl": "并及时了解我们指南中发生的一切",
        "indPais": "国家",
        "indPaisSub": "阵列指南",
        "indCono": "什么都知道",
        "indConoSub": "关于指南阵列",
        "indConoDesc": "探索您需要了解的关于 Aray 开发的最完整的学校指南的一切信息，让一切对您来说更加舒适和简单",
        "indSigueTtl": "在我们的社交网络上关注我们",
        "colCole": "学校",
        "colCurs": "培训班",
        "colDesc": "发现其他学校",
        "colOpi": "观点",
        "colOpiSb": "阵列指南",
        "colOpiEmpt": "我们会尽快添加对这所学校的意见",
        "colCar": "特征",
        "colCArEntr": "进行访问访谈",
        "colCarNiv": "最低语言水平",
        "colLang": "中心语言",
        "colServ": "服务",
        "colServGen": "通用服务",
        "colServEsp": "特殊服务",
        "colCom": "饭厅",
        "colAler": "过敏控制",
        "colInst": "装置",
        "colInt": "社会融合",
        "colProgEmpt": "没有社会融合计划",
        "colCont": "接触",
        "colNoCom": "不共享",
        "colRelac": "你可能会感兴趣",
        "actInfo": "一般信息",
        "actDate": "日期",
        "actDes": "描述",
        "actMas": "更多信息",
        "actDecu": "探索您需要了解的关于 Aray 开发的最完整的学校指南的一切信息，让一切对您来说更加舒适和简单",
        "actCont": "接触",
        "actRelac": "你可能会感兴趣",
        "busResul": "搜索结果",
        "busResulEmpt": "没有具有这些参数的学校。",
        "provincia": "省",
        "pais": "国家",
        "poblacion": "人口",
        "model_educativo": "教育模式",
        "idioma_de_clases": "课堂语言",
        "cursos_ofrecidos": "提供的课程",
        "servicios_ofrecidos": "提供的服务",
        "actividades_extraescolares": "课外活动",
        "menu_especial": "特别菜单",
        "equipamiento": "设备",
        "programa_de_integracion": "积分计划",
        "curriculum_academico": "学术课程",
        "map": "显示地图",
        "navCol": "学院",
        "navSob": "关于指南",
        "navCont": "接触",
        "navEs": "西班牙语",
        "navEn": "英语",
        "navCn": "简体中文）",
        "navFr": "法语",
        "españa": "西班牙",
        "francia": "法国",
        "italia": "意大利",
        "alemania": "德国",
        "inglaterra": "英国",
        "portugal": "葡萄牙",
        "subTtl": "订阅",
        "subTlt2": "通讯",
        "rellTtl": "填写您的详细信息",
        "rellSub": "接收我们的时事通讯",
        "subNm": "姓名",
        "subApe": "姓氏",
        "subFdn": "出生日期",
        "subEma": "电子邮件",
        "subTerm": "我已阅读并接受",
        "subTerm2": "条款",
        "subTerm3": "和",
        "subTerm4": "条款",
        "subBtn": "订阅",
        "contTtl": "联系我们",
        "contSub": "和我们",
        "contNm": "姓名",
        "contApe": "姓氏",
        "contEma": "电子邮件",
        "contTel": "电话",
        "contPaOr": "出生国家",
        "contPaDe": "目的地国家",
        "contMsj": "写下你的信息",
        "contTerm": "我已阅读并接受",
        "contTerm2": "条款",
        "contTerm3": "和",
        "contTerm4": "条款",
        "contBtn": "发信息",
        "sobSb": "关于指南",
        "sobSobSub": "找出你需要知道的东西",
        "sobQue": "什么是阵列指南？",
        "sobQue2": "为我们的孩子提供优质的教育是我们作为父母可以为他们提供的最重要的事情。",
        "sobQue3": "但是如何选择合适的学校呢？",
        "sobQue4": "我们如何确保我们将孩子的未来交到合适的人手中？",
        "sobQue5": "确保您选择了最合适的教育中心",
        "sobQue6": "根据您在所有可能选项中的需求和偏好，在开始上述步骤之前，将您的孩子注册到所述中心是一项主要要求。",
        "sobProp": "Aray 指南的目的",
        "sobProp2": "在里面你会发现",
        "sobProp3": "精选欧洲最好的学校",
        "sobProp4": "，涵盖小学和中学教育。",
        "sobProp5": "导游，",
        "sobProp6": "特别针对那些希望在欧洲国家定居的家庭",
        "sobProp7": "出于工作、商业项目或教育的原因，它对最佳教育中心进行评级，并根据不同的标准给予他们特定的奖励。",
        "sobCrit": "标准与评价体系",
        "sobCrit2": "Aray指南的学术委员会是负责分析每个学校的机构",
        "sobCrit3": "单独和匿名形成客观标准",
        "sobCrit4": " 评估和认可中心的卓越性。",
        "sobCrit5": "最负盛名大学的学生录取率",
        "sobCrit6": "人类团队的培训水平和经验",
        "sobCrit7": "基本价值观",
        "sobCrit8": "中心设施",
        "sobCrit9": "招生政策",
        "sobCrit10": "历史与轨迹",
        "sobCrit11": "因此，在 Aray 指南中有以下致谢:",
        "sobCrit12": "阿里知名度奖",
        "sobCrit13": "由明星代表的杰出奖",
        "sobCrit14": "荣誉板奖以两颗星代表",
        "sobCrit15": "卓越荣誉之星，以三颗星为代表的奖项。",
        "sobCrit16": "定期审查中心的评级，以确保随着时间的推移相关性，从而使中心能够获得或失去星级。",
        "sobCrit17": "其次，",
        "sobCrit18": "当中心的一项特殊功能被评为优秀时，学校可以获得培训徽章。",
        "sobCrit19": "例如:",
        "sobCrit20": "拥有以下任何程序:",
        "sobCrit21": "平等",
        "sobCrit22": "防止欺凌",
        "sobCrit23": "社会融合",
        "sobCrit24": "适应 SAD（自闭症谱系障碍）学生的专业化",
        "sobCrit25": "适应不同能力的学生",
        "sobCrit26": "某些活动的专业化:",
        "sobCrit27": "网球",
        "sobCrit28": "足球",
        "sobCrit29": "骑马",
        "sobCrit30": "机器人",
        "sobCrit31": "编程",
        "sobCrit32": "学术语言水平:",
        "sobCrit33": "英语",
        "sobCrit34": "中国人",
        "sobCrit35": "西班牙语",
        "sobCrit36": "法语",
        "sobCrit37": "评估学校时考虑的一些最重要的特征如下:",
        "sobComo": "如何使用 Aray 指南？",
        "sobComo2": "Aray 指南旨在帮助家庭快速找到欧洲最好的学校，而无需花费太多时间进行搜索和比较。",
        "sobComo3": "在我们的指南中，您将找到关于每所学校的最出色的信息，并且您将确定它只包含那些由于其教学质量、设施和师资而在经过详尽评估后处于最高位置的中心.",
        "sobComo4": "进入主页后，您可以选择不同的过滤器，以便更轻松地查看您正在寻找的结果。",
        "sobComo5": "通过这种方式，您可以按国家、资格或关键字（例如“程序设计”）进行过滤，以仅查看提供此学科的中心。",
        "sobComo6": "获得所需的结果后，您可以单击每个中心以查看其所有详细信息以及指向其网站的链接。",
        "sobComo7": "我们希望 Aray 指南能帮助您安全地为您的孩子选择最好的教育中心。",
        "gdprTtl": "指南“Aray”",
        "gdprSub": "使用 cookie。",
        "gdprBody": "本网站使用自己的和第三方的 cookie，使我们能够提高浏览可用性和收集信息。 Cookie 不用于收集个人信息。 只有当您接受此功能时，才会安装对导航而言非必需的 Cookie。 您可以在我们的 Cookie 政策中找到更多信息。",
        "gdprMark" : "营销",
        "gdprBeha" : "行为",
        "gdprCore" : "必要的",
        "gdprExpandBtn" : "扩张",
        "gdprCollapseBtn" : "坍塌",
        "gdprBtn2": "接受",
        "conTtl": "法律声明和使用条件",
        "conSubTtl": "描述",
        "conDesBdy": "负责网站（以下简称 RESPONSIBLE）向用户提供本文件，并打算遵守 7 月 11 日第 34/2002 号法律中关于信息和电子商务协会 (LSSICE) 服务的义务。 )、BOE 第 166 号，以及告知所有网站用户使用条件。",
        "conDesBdy2": "，欢迎您访问网站 www.aray.guide（以下简称网站或 Aray Guide）。这些“使用条件”的目的是建立使用本网站以及我们提供的其他服务和信息的条件。",
        "conDesBdy3": " 保留修改可能出现在网站上的任何类型信息的权利，没有任何义务预先通知或告知用户上述义务，理解为充分了解网站上的发布",
        "conSub2": "识别数据",
        "conSub2Ttl": "域名：",
        "conSub2Ttl2": "商品名：",
        "conSubTtl2Bdy": " 阵列指南",
        "conSub2Ttl3": "合法代表：",
        "conSub2Ttl4": "C.I.F:",
        "conSub2Ttl5": "电话：",
        "conSub2Ttl6": "营业地址：",
        "conSub2Ttl7": "电子邮件：",
        "conSobre": "关于网站",
        "conSobre2": "访问本网站，即表示您接受本法律声明和使用条件",
        "conSobre3": "在使用本网站之前，您应该阅读所有使用条款。如果您认为有必要，您可以保存和/或打印这些使用条款的副本以备将来参考。但是，我们保留对可能出现在网站上的任何类型的信息进行修改的权利，没有任何义务预先通知或告知用户上述义务，理解本网站上的发布已足够。",
        "conSobre4": "本网站将处理受我们隐私政策约束的个人数据，隐私政策描述了我们用于保证正确处理您的个人数据的目的和原则。",
        "conSobre5": "同时，您可以访问我们的 Cookies 政策以了解我们如何使用 cookie 以及我们使用的目的。未经事先同意，我们不会使用 cookie，但本网站运营所需的 cookie 除外。",
        "conSobre6": "任何访问本网站的人都将承担用户的角色，承诺遵守并严格遵守此处规定的规定以及任何其他可能适用的法律规定。",
        "conAcc": "网站访问",
        "conAcc2": "暂时允许访问我们的网站，我们保留撤销或修改任何或所有网站的权利，恕不另行通知。我们可能会随时暂停访问本网站和/或定期暂停以进行紧急或定期维护或出于任何其他原因。我们保留自行决定更正本网站任何部分的任何错误或遗漏以及随时对本网站的特性、功能或内容进行任何更改的权利。我们保留自行决定编辑或删除网站上的任何文件、信息或其他内容的权利。",
        "conAcc3": "对我们网站的访问取决于万维网的可用性。对于您或公众因超出我们合理控制范围的情况而无法访问我们的网站，我们不承担任何责任。",
        "conAcc4": "您被告知使用互联网固有的风险，特别是数据传输不安全的事实，并表示您拥有访问和使用本网站的经验和必要手段。",
        "conAcc5": "您还有责任确保所有通过您的互联网连接访问本网站的人都了解这些使用条款并遵守这些条款。",
        "conAcc6": "如果我们认为您不遵守使用条件的任何规定，或适用于任何其他使用条件或政策的条款，我们有权随时停用您对我们网站的访问通过本网站提供的服务或功能。",
        "conUso": "网站的使用",
        "conUso2": "用户承诺根据法律和本法律声明以及其他可能适用的条件、规定和说明正确使用门户网站。",
        "conUso3": "明确禁止将门户用于 Aray Guide、其经理 Aray Asociados、第三方的资产或直接或间接利益的有害目的，或一般而言，任何其他形式的损害、损坏、过载或禁用网络的行为均被明确禁止. 、网站所有者的服务器和其他信息设备或计算机产品和应用程序。",
        "conUso4": "特别是，除非我们以书面形式明确允许，否则未经授权，除其他行为外：",
        "conUso5": "以非法或欺诈方式或出于此类目的使用我们的网站，以收集个人身份数据，或冒充其他用户；",
        "conUso6": "以任何方式使用我们的网站来操纵或扭曲，或破坏任何评论、描述、评级或内容的完整性和准确性，或采取任何行动来干扰、损坏或中断我们网站的任何部分或功能或服务提供；",
        "conUso7": "使用我们的网站故意发送、接收、上传/发布、下载任何不符合我们内容标准的材料；",
        "conUso8": "使用我们的网站传输或促进传输未经请求或未经授权的广告或宣传材料；",
        "conUso9": "使用我们的网站传输任何数据，或将任何包含病毒、特洛伊木马、蠕虫、定时炸弹、击键记录器、间谍软件、广告软件或任何其他恶意程序或类似设计的计算机代码的数据上传到我们的网站，以对任何计算机的运行产生不利影响软件或硬件；",
        "conUso10": "干扰我们网站的安全相关功能；",
        "conUso11": "反编译、逆向工程或反汇编我们网站的任何部分；",
        "conUso12": "使用任何机器人、蜘蛛、其他自动设备或手动程序来监控或复制我们的网页或我们网站的内容，或使用网络监控软件来确定我们网站的架构或从我们的网站中提取使用数据；或者",
        "conUso13": "从事任何限制或禁止任何其他用户使用或享受我们网站的行为。",
        "conNues": "我们的材料",
        "conNues2": "我们网站上存在的所有版权、数据库权利、商标、知识产权和其他财产权以及从网站上提供给您的任何内容，将仍然是我们的财产或我们许可方的财产。明确保留所有这些权利。",
        "conNues3": "根据这些使用条款，我们授予您访问、查看和打印本网站任何页面以及数据、信息、软件图形、图像的一 (1) 份副本的非排他性、不可转让、可撤销和有限的权利严格按照本法律声明和使用条件在单一设备上出现在网站上的文本、消息和其他内容（“材料”）",
        "conNues4": "您只能出于个人、非商业用途查看、打印和使用材料。我们明确保留网站、材料和材料的所有知识产权，以及您对网站的使用，材料受以下限制。这是严格禁止的",
        "conNues5": "删除材料中包含的任何版权或其他所有权声明；",
        "conNues6": "以任何方式修改材料或复制或公开展示、执行、分发或以任何其他方式使用它们以用于任何公共或商业目的；将材料转让给第三方；",
        "conNues7": "以可能侵犯我们或第三方的任何版权、知识产权、专有权或专有权的任何方式使用本网站上的任何材料；或者",
        "conNues8": "复制、修改、展示、执行、出版、分发、传播、广播、设计、向公众传播或向第三方传播或以任何方式利用本网站和/或材料；未经我们事先书面同意。",
        "conNues9": "我们明确保留对“GUÍA ARAY”商标、其徽标以及与我们的网站相关的所有其他服务标志、商号或其他商标的所有权利。网站上提及的其他商标、产品和公司名称可能是其各自所有者或被许可人的商标，对此类标志的权利明确保留给各自的所有者或被许可人。",
        "conInfo": "发布的信息",
        "conInfo2": "Aray 指南寻求同意本指南中所有学校的出现。此外，我们发布的所有信息均由教育中心本身提供，包括个人数据，例如教师、未成年人或任何第三方的照片和/或图像。 Aray Guide 使用此信息以及所提供的其他个人数据（包括图像和/或语音），严格用于将其包含在指南中以供参考。",
        "conInfo3": "所有教育中心在授权出现在 Aray 指南中时，均表示已遵守数据保护规定，尤其是在未成年人数据的使用和传输方面，包括其父母/监护人的明确同意。 Aray Guide 将不对任何违反与学院提供的个人数据有关的数据保护规定负责。",
        "conInfo4": "依赖任何意见、建议、声明或其他信息的风险由您自行承担。在法律允许的最大范围内，我们拒绝因对此类信息的信任而产生的任何责任，特此排除这些使用条款中可能隐含的所有条款、陈述、条件或保证。",
        "conInfo5": "材料可能包含不准确和印刷错误。我们网站上发布的评论、大学描述、评论和其他材料并非旨在作为建议，不应依赖。网站上出现的大学评论是由其他用户发布的，虽然我们努力控制此类评论的内容，但我们不能保证它们是准确的或符合这些使用条款。",
        "conInfo6": "评论仅收集发表评论的用户的相关意见，不包括我们或我们任何附属公司、业务合作伙伴、董事或员工的意见，因此，我们对准确性、客观性或内容不承担任何责任这样的评论。。",
        "conInfo7": "如果您对本网站上的任何评论内容有任何疑问，请通过本使用条款末尾显示的地址与我们联系",
        "conExt": "责任豁免",
        "conExt2": "责任人免除其网站上发布的有关学校信息的任何类型的责任。学校公布的信息将被更新和修订，但无论如何Aray Guide。不对其真实性负责。公布的数据和信息由学院提供，学院将对识别它们的信息和内容负责。",
        "conExt3": "具体而言，我们排除因以下原因引起的所有责任：",
        "conExt4": "学院在编写本 Aray 指南时提供的信息、数据和任何其他内容。",
        "conExt5": "在本指南中选择教育中心时，学校向用户提供的全部或部分服务和质量相同。",
        "conExt6": "在法律允许的最大范围内，我们排除与本网站和联系方式和/或预订服务相关的法律隐含的所有保证、条款、条件和陈述的所有责任，包括但不限于, 对特定用途的满意质量和适用性的暗示保证和条件。对于因您访问（包括您用来访问的任何软件或系统）我们的网站而造成的任何损害，包括但不限于您用来访问的任何计算机、软件或系统或便携式设备的损害，我们概不负责它",
        "conDer": "工业和知识产权",
        "conDer2": "网站，包括但不限于其编程、编辑、编译和其他运营所需的元素、设计、标志、文本和/或图形，是控制者的财产，或者，如果适用，获得许可或明确授权作者。本网站的所有内容均受知识产权和工业产权法规的适当保护，并在相应的公共注册簿中注册。",
        "conDer3": "无论它们的目的是什么，全部或部分复制、使用、开发、分发和商业化，在任何情况下都需要获得控制者的事先书面授权。任何先前未经授权的使用均被视为严重侵犯作者的知识产权或工业产权。",
        "conDer4": "控制器之外的设计、标识、文本和/或图形可能出现在网站上，属于各自的所有者，他们自己对可能出现的任何争议负责。 CONTROLLER明确授权第三方直接重定向到网站的具体内容，并在任何情况下重定向到主网站",
        "conDer5": "控制者承认其所有者拥有相应的知识产权和工业产权，仅在网站上提及或出现这些权利或出现并不意味着对其存在任何权利或责任，也不暗示其认可、赞助或推荐。 .",
        "conDer6": "要对可能侵犯知识产权或工业产权的行为以及网站的任何内容进行任何类型的观察，您可以通过电子邮件进行",
        "conCook": "cookie 的使用",
        "conCook2": "本网站可能会使用技术 cookie（服务器发送到访问页面的人的计算机的小信息文件）来执行某些被认为对网站正常运行和可视化必不可少的功能。在任何情况下，所使用的 cookie 都是临时的，其唯一目的是提高浏览效率，并在用户会话结束时消失。在任何情况下，这些 cookie 本身都提供个人数据，不会用于收集它们。",
        "conCook3": "通过使用 cookie，Web 所在的服务器还可以识别用户使用的浏览器，以便更轻松地浏览，例如，允许以前注册过区域、服务、促销活动的用户访问或专为他们保留的比赛，而无需每次访问都进行注册。它们还可用于衡量受众、流量参数、控制进度和条目数量等，在这些情况下，这些 cookie 在技术上是可有可无的，但对用户有益。未经用户事先同意，本网站不会安装可有可无的 cookie。",
        "conCook4": "本网站使用自己和第三方的 cookie 进行分析，并根据根据您的浏览习惯（例如访问的页面）制定的配置文件向您展示个性化广告。每个访问 Web 的用户都会通过浮动横幅获知这些 cookie 的使用情况。在接受其使用的情况下，横幅将消失，但您可以随时通过查阅我们的 Cookie 政策撤销同意并获取更多信息。",
        "conCook5": "用户可以将其浏览器配置为在接收到 cookie 时收到警报并阻止它们安装在他的计算机上。请查阅浏览器的说明以扩展此信息。",
        "conCook6": "有关我们网站上 cookie 的更多信息，请参阅我们的 cookie 政策。",
        "conPoli": "友情链接政策",
        "conPoli2": "从本网站，您可能会被重定向到来自第三方网站的内容。由于 Guía Aray 无法始终控制第三方在其各自网站上发布的内容，因此对此类内容不承担任何类型的责任。在任何情况下，它将立即撤回可能违反国家或国际立法、道德或公共秩序的任何内容，立即撤回对所述网站的重定向，并将相关内容通知主管当局。",
        "conPoli3": "Guía Aray 不对存储在例如但不限于论坛、聊天、博客生成器、评论、社交网络或任何其他允许第三方在本网页中独立发布内容的方式中的信息和内容负责.但是，根据 LSSICE 第 11 条和第 16 条的规定，它提供给所有用户、当局和安全部队，积极合作撤回或在适当情况下阻止所有可能影响或违反的内容国家或国际立法、第三方权利或道德和公共秩序。如果用户认为网站上有任何内容可能属于此分类，请立即通知网站管理员。",
        "conPoli4": "本网站已经过审查和测试，以确保其正常运行。原则上，一年365天、一天24小时都可以保证正确操作。但是，CONTROLLER 不排除某些编程错误的可能性，或可能发生不可抗力、自然灾害、罢工或类似情况导致无法访问网站的可能性。",
        "conIP": "IP地址",
        "conIp2": "该网站的服务器将能够自动检测用户使用的 IP 地址和域名。 IP 地址是计算机连接到 Internet 时自动分配给它的一个数字。所有这些信息都记录在一个正式注册的服务器活动文件中，该文件允许对数据进行后续处理，以便仅获得统计测量值，从而了解页面展示次数、对 Web 服务器的访问次数、访问顺序、接入点等。",
        "conCamb": "使用条款的变更",
        "conCamb2": "本法律声明和使用条件将定期更新和审查。因此，Guía Aray 可能会修改本文档的内容，恕不另行通知，上述修改在其在 Web 上发布时生效。",
        "conLey": "适用的法律和管辖权。",
        "conLey2": "为解决与本网站或其中进行的活动有关的所有争议或问题，将适用西班牙法律，双方明确提交，有权解决所有衍生冲突或与其使用相关的最接近本网站的法院和法庭阿利坎特市",
        "cooTtl": "饼干政策",
        "cooSub": "aray 通知您有关您的浏览数据的信息",
        "cooSec1Ttl": "关于 cookie 的信息",
        "cooSec1Body": "Cookie 和其他类似技术（例如本地共享对象、Flash Cookie 或像素）是 Web 服务器用来存储和检索访问者信息以及提供网站正确操作的工具。",
        "cooSec1Body2": "通过使用这些设备，Web 服务器可以记住一些有关用户的数据，例如他们查看该服务器页面的偏好、名称和密码、他们最感兴趣的产品等。",
        "cooSec2Ttl": "受法规影响的cookies和例外cookies",
        "cooSec2Body": "根据第 13/2012 号皇家法令制定的“信息社会服务法”(LSSICE)，所有使用可有可无的 cookie 的网页的用户在浏览之前必须获得用户的明确同意。",
        "cooSec2Body2": "根据欧盟指令，需要用户知情同意的 cookie 是分析 cookie 以及用于广告和附属的 cookie，但技术性质的 cookie 以及网站运营或提供服务所必需的 cookie 除外。用户。",
        "cooSec3Ttl": "饼干的种类",
        "cooSec3Sub": "根据目的：",
        "cooSec3Sub2": "技术和功能 cookie：",
        "cooSec3Sub3": "分析饼干：",
        "cooSec3Sub4": "广告饼干：",
        "cooSec3Sub5": "行为广告 cookie：",
        "cooSec3Sub6": "根据物业：",
        "cooSec3Sub7": "自己的cookies：它们是",
        "cooSec3Sub8": "第三方 cookie：",
        "cooSec3Sub9": "按保存期分：",
        "cooSec3Sub10": "会话 cookie：",
        "cooSec3Sub11": "持久性 cookie：它们是",
        "cooSec3Sub12": "个人资料的处理",
        "cooSec3Sub13": "治疗目的：",
        "cooSec3Sub14": "治疗的合法性：",
        "cooSec3Sub15": "数据保护标准：",
        "cooSec3Sub16": "数据通讯：",
        "cooSec3Sub17": "协助相关方的权利：",
        "cooSec3Sub18": "行使权利的联系方式：",
        "cooSec3Sub19": "本网站使用的主要cookies：",
        "cooSec3Body": "它们允许用户浏览网页、平台或应用程序并使用其中存在的不同选项或服务。",
        "cooSec3Body2": "它们允许负责它们的人监控和分析它们所链接的网站用户的行为。通过此类 cookie 收集的信息用于衡量网站、应用程序或平台的活动，并用于详细说明所述网站、应用程序和平台用户的导航配置文件，以改进网站的功能分析服务用户所做的使用数据。",
        "cooSec3Bod3": "是那些允许以最有效的方式管理广告空间的广告空间，在适当的情况下，编辑已包含在网页、应用程序或平台中，根据标准，例如内容编辑或广告的展示频率。",
        "cooSec3Body4": "收集有关用户的偏好和个人选择（重定向）的信息，以允许以最有效的方式管理广告空间，在适当的情况下，编辑已包含在网页、应用程序或平台中请求的服务。",
        "cooSec3Body5": " 是从由发布者自己管理的计算机或域发送到用户终端设备的那些，并从中提供用户请求的服务。",
        "cooSec3Body6": " 它们是从不受编辑器管理的计算机或域发送到用户终端设备的那些，而是由另一个处理通过cookie 获取的数据的实体。",
        "cooSec3Body7": "它们是一种 cookie，旨在在用户访问网页时收集和存储数据。",
        "cooSec3Body8": "它们是一种 cookie，其中数据仍存储在终端中，并且可以在 cookie 负责人定义的时间段内访问和处理，时间范围从几分钟到几年不等。",
        "cooSec3Body9": " 是他",
        "cooSec3Body10": "负责治疗",
        "cooSec3Body11": " 相关方的个人数据，并通知他们将根据 2016 年 4 月 27 日（RGPD）第 2016/679 号条例（欧盟）和 12 月 5 日第 3/2018 号组织法的规定处理这些数据, 个人数据保护和数字权利保障，为此提供以下处理信息：",
        "cooSec3Body12": " 如本网站使用的 cookie 部分所述。",
        "cooSec3Body13": " 经相关方同意（第 6.1 a) 条 RGPD）。",
        "cooSec3Body14": " 如网络上使用的 cookie 部分所述。",
        "cooSec3Body15": " 数据不会传达给第三方，除非在第三方拥有的 cookie 中或出于法律义务。",
        "cooSec3Body16": "随时撤回同意的权利。",
        "cooSec3Body17": "访问、更正、携带和删除您的数据的权利以及对其处理的限制或反对。",
        "cooSec3Body18": "如果您认为治疗不符合现行法规，有权向控制机构 (www.aepd.es) 提出索赔。",
        "coolSec3Body19": "本网站使用第三方 cookie，即从不受我们管理的域或网站发送到您的计算机或终端的 cookie，而是由处理通过 cookie 获取的数据的另一个实体。",
        "coolSec3Body20": "在这种情况下，Cookies 用于与它接收的访问和查阅的页面相关的统计目的，浏览时接受它们的使用。",
        "tableHeader": "Cookie（和提供者）",
        "tableHeader2": "期间",
        "tableHeader3": "描述",
        "privTtl": "隐私政策",
        "privSub": "描述",
        "privSec1Ttl": "用户信息",
        "privSec1Body1": "本隐私政策表达了以下承诺",
        "privSec1Body2": " （向前，",
        "privSec1Body3": ") 关于我们处理的隐私和数据保护，除其他外，向用户保证 (i) 在任何时候，他们可以根据适用法规行使与他们相对应的任何权利； (ii) 我们将遵守所收集的个人资料的保密和保密义务，未经您的同意，我们不会将其传达给第三方； (iii) 我们已采取必要的技术和组织措施。",
        "privSec1Body5": "谁负责处理您的个人数据？",
        "privSec1Body6": " 负责处理用户的个人数据，并通知他们将根据法规 (EU) 2016/679（以下简称 RGPD）和 12 月 5 日第 3/2018 号组织法的规定处理这些数据，保护个人数据和数字权利的保证（以下简称 LOPDGDD）。",
        "privSec1Body7": "我们如何处理您的个人数据？",
        "privSec1Body8": "我们致力于正确处理您的个人数据，因此我们将始终对待它们：",
        "privSec1Lst1": "以合法、忠诚和透明的方式。",
        "privSec1Lst2": "用于特定、明确和合法的目的。",
        "privSec1Lst3": "充分、相关且仅限于与目的相关的必要内容。",
        "privSec1Lst4": "准确和最新。",
        "privSec1Lst5": "在实现收集它们的目的所必需的时间内。",
        "privSec1Lst6": "以一种完整和保密的方式。",
        "privSec1Body9": "我们处理哪些个人数据？",
        "privSec1Body10": "我们致力于正确处理您的个人数据，因此我们将始终对待它们：",
        "privSec1Lst7": "识别数据：允许识别和联系用户的基本数据，例如他们的姓名、电话、电子邮件或地址。",
        "privSec1Lst8": "消息：用户可以在其中制定他认为合适的查询的自由文本字段。",
        "privSec1Lst9": "连接数据和 cookie：与网站连接相关的信息，例如 cookie 或 IP 地址。有关 cookie 的更多信息，请参阅我们的 cookie 政策。",
        "privSec1Lst10": "评论：网络提供了对所显示的学校和教育中心进行评论或评论的可能性。我们可能要求的数据将是全名、电子邮件地址或其他必要的个人数据，用于收集有关所提供学校的信息或意见，以及改进产品、服务和用户体验并用于统计目的。还包括可选的调查或民意调查，出于统计目的，这些调查可能是匿名的，也可能不是匿名的，合法利益是法律依据。",
        "privSec1Body11": "数据的来源是什么？",
        "privSec1Body12": "您的个人数据已通过为此启用的任何表格或沟通渠道直接提供给我们。在每种形式或相应的渠道中，所请求的个人数据是实现收集目的所必需和必不可少的，您会在第一信息层中找到这些数据。",
        "privSec1Body13": "您提供给我们的所有信息均正确、完整、准确和最新非常重要，这样我们才能正确执行、管理或处理您的请求。",
        "privSec1Body14": "我们为什么要处理您的个人数据？",
        "privSec1Body15": "维护与用户的业务关系。计划进行治疗的操作是：",
        "privSec1Lst11": "与您沟通以回应提出的要求。",
        "privSec1Lst12": "发送信息性、促销性或礼节性通信。",
        "privSec1Lst13": "参与并执行双方之间可能产生的专业关系。",
        "privSec1Lst14": "通过识别使用趋势、原产地或专业以及其他标准来改进我们的产品和服务。",
        "privSec1Lst15": "管理我们在社交网络上的官方资料，处理个人数据只是为了关注每个社交网络中可能存在的互动。",
        "privSec1Body16": "我们可以出于什么原因处理您的个人数据？",
        "privSec1Body17": "因为 RGPD 第 6 条通过以下方式使治疗合法化：",
        "privSec1Lst16": "征得您的同意，例如网站上以不同形式存在的同意。",
        "privSec1Lst17": "在某些情况下，为了控制者的合法利益，例如趋势研究或商业交流。",
        "privSec1Lst18": "用于执行用户和控制器之间的合同或合同前关系。",
        "privSec1Lst19": "遵守我们的法律义务。",
        "privSec1Body18": "我们将保留您的个人数据多长时间？",
        "privSec1Body19": "它们的保存时间不会超过维持治疗结束所需的时间，或者有法律规定要求对其进行保管，当不再需要时，它们将通过适当的安全措施进行抑制，以保证数据的匿名化或完全破坏相同。",
        "privSec1Body20": "我们将您的个人数据提供给谁？",
        "privSec1Body21": "预计不会将个人数据传输给第三方，除非出于处理目的的发展和执行的需要，传输给我们的与通信相关的服务提供商，控制者已与其签署了保密合同，并且负责人当前隐私法规要求的处理。",
        "privSec1Body22": "你有什么权利？",
        "privSec1Body23": "您可以在满足法律要求的情况下免费行使以下权利：",
        "privSec1Lst20": "访问权：您有权获取有关我们正在处理或未处理的与您有关的个人数据的信息，并在这种情况下访问它们。如果您提出要求，我们将为您提供一份我们正在处理的个人数据的副本。",
        "privSec1Lst21": "更正权：您有权更正您的个人数据，无论其是否准确，或完成那些不完整的数据。",
        "privSec1Lst22": "删除权：您可以要求删除您的数据，除其他情况外，这些数据对于收集或以其他方式处理的目的不再必要。",
        "privSec1Lst23": "限制处理权：在数据保护法规规定的某些情况下，您有权限制对您的数据的处理。",
        "privSec1Lst24": "数据可移植性权利：您有权以结构化、常用和机器可读的格式接收您的个人数据，并将其传输给另一个实体。",
        "privSec1Lst25": "反对权：在某些情况下，您可能会出于与您的特定情况相关的原因（包括分析）反对某种待遇。您可以随时反对出于直接营销目的处理您的个人数据。",
        "privSec1Lst26": "撤销同意的权利：您可以随时撤回您对我们进行的任何治疗的同意，但此类撤回不会影响基于先前同意的治疗的合法性。",
        "privSec1Lst27": "如果您认为治疗不符合现行法规，有权向控制机构 (www.aepd.es) 提出索赔。",
        "privSec1Body24": "行使权利的联系方式：",
        "privSec2Ttl": "用户提供的信息的强制性或可选性",
        "privSec2Body1": "用户，通过选中相应的框并在字段中输入数据，在联系表格中标有星号 (*) 或在下载表格中提供，明确、自由和明确地接受他们的数据他们是满足您的要求所必需的，由提供者，在其余字段中包含数据是自愿的。用户保证提供给控制器的个人数据是真实的，并负责向他们传达任何更改。",
        "privSec2Body2": "控制器通知所有通过网站请求的数据都是强制性的，因为它们是为用户提供最佳服务所必需的。如果未提供所有数据，则无法保证所提供的信息和服务将完全满足您的需求。",
        "privSec3Ttl": "安防措施",
        "privSec3Body1": "根据现行个人数据保护条例的规定，控制者遵守 RGPD 和 LOPDGDD 条例中关于处理其职责范围内的个人数据的所有规定，并明显符合第 5 条所述的原则RGPD，为此，他们以合法、忠诚和透明的方式对待相关方，并且充分、相关且仅限于与对待他们的目的相关的必要条件。",
        "privSec3Body2": "CONTROLLER 保证他已实施适当的技术和组织政策，以应用 RGPD 和 LOPDGDD 制定的安全措施，以保护用户的权利和自由，并已传达适当的信息，以便他们可以行使这些信息。有关隐私保证的更多信息，您可以联系 RESPONSIBLE",
        "ftr1" : "指导",
        "ftr2" : "aray",
        "ftr3" : "法律通知和使用条件",
        "ftr4" : "cookies",
        "ftr5" : "隐私政策",
        "cookies": [
            "",
            "会议",
            "广告",
            "2年",
            "用于区分用户",
            "30s",
            "改进的链接归因。",
            "1分钟",
            "它用于限制请求的百分比。如果您已通过 Google Tag Manager 实施了 Google Analytics，则此 cookie 将被称为 _dc_gtm_。",
            "24小时",
            "用于区分用户",
            "执着的",
            "其目的是量化共享特定内容的用户数量以及由于此操作而访问的网页数量。",
            "广告、统计和测量",
            "当您使用或访问其他使用 Facebook 服务的公司提供的服务时，将 Cookie 放置在计算机或设备上并接收其中存储的信息。",
            "会议",
            "推特",
            "2年",
            "用于 WordPress 内容管理器的正确运行"
        ]
    }
}